{"0": "<pad>", "1": "!", "2": ",", "3": ".", "4": "<end>", "5": "<start>", "6": "?", "7": "a", "8": "aabe", "9": "abajo", "10": "abandona", "11": "abandonalo", "12": "abandonamos", "13": "abandonar", "14": "abandonare", "15": "abandonaron", "16": "abandonas", "17": "abandonen", "18": "abandono", "19": "abanico", "20": "abarrotado", "21": "abatio", "22": "abdominales", "23": "abeja", "24": "abejas", "25": "abeto", "26": "abierta", "27": "abiertas", "28": "abierto", "29": "abiertos", "30": "abofetee", "31": "abofeteo", "32": "abogada", "33": "abogado", "34": "abogados", "35": "abordo", "36": "aborrecemos", "37": "aborrezco", "38": "abra", "39": "abrace", "40": "abramos", "41": "abramoslo", "42": "abran", "43": "abras", "44": "abraza", "45": "abrazame", "46": "abrazamos", "47": "abrazar", "48": "abrazarle", "49": "abrazarlo", "50": "abrazaron", "51": "abrazarte", "52": "abrazo", "53": "abre", "54": "abrela", "55": "abrelo", "56": "abreme", "57": "abri", "58": "abrid", "59": "abrieron", "60": "abrigada", "61": "abrigado", "62": "abrigados", "63": "abrigo", "64": "abrimos", "65": "abrio", "66": "abrir", "67": "abrirlo", "68": "abro", "69": "abrochense", "70": "absolutamente", "71": "absoluto", "72": "absorbe", "73": "absorben", "74": "absuelto", "75": "absurda", "76": "absurdo", "77": "abuelo", "78": "aburre", "79": "aburren", "80": "aburres", "81": "aburrida", "82": "aburrido", "83": "aburriendo", "84": "aburrimiento", "85": "aburrio", "86": "aburrirme", "87": "abusado", "88": "abuso", "89": "aca", "90": "acaba", "91": "acababa", "92": "acabado", "93": "acabamos", "94": "acaban", "95": "acabaron", "96": "acabas", "97": "acabo", "98": "acalorada", "99": "acalorado", "100": "acaricio", "101": "acaso", "102": "acatarrado", "103": "accedi", "104": "accedio", "105": "accidente", "106": "accidentes", "107": "accion", "108": "aceite", "109": "aceitunas", "110": "acelero", "111": "acento", "112": "acepta", "113": "aceptado", "114": "aceptamos", "115": "aceptan", "116": "aceptar", "117": "aceptare", "118": "aceptaria", "119": "aceptarlo", "120": "aceptas", "121": "acepte", "122": "acepto", "123": "acerca", "124": "acercalo", "125": "acercando", "126": "acercarme", "127": "acercate", "128": "acerco", "129": "acerques", "130": "acertado", "131": "acerte", "132": "acertijo", "133": "acertijos", "134": "achicalo", "135": "achucho", "136": "acida", "137": "acidas", "138": "acidos", "139": "aciertas", "140": "aclamacion", "141": "aclara", "142": "aclaramelo", "143": "aclarar", "144": "aclararlo", "145": "aclaro", "146": "acobarde", "147": "acompanais", "148": "acompanar", "149": "acompanare", "150": "acompanarle", "151": "acompanarles", "152": "acompanas", "153": "acompane", "154": "acompano", "155": "aconsejas", "156": "aconsejen", "157": "acontecera", "158": "acordamos", "159": "acordar", "160": "acordaran", "161": "acorde", "162": "acordo", "163": "acostar", "164": "acostarme", "165": "acosto", "166": "acostumbrada", "167": "acostumbrado", "168": "acostumbras", "169": "acostumbrate", "170": "acreditada", "171": "actitud", "172": "acto", "173": "actor", "174": "actores", "175": "actrices", "176": "actriz", "177": "actua", "178": "actuado", "179": "actualizare", "180": "actuar", "181": "actues", "182": "actuo", "183": "acuario", "184": "acuatico", "185": "acudieron", "186": "acudio", "187": "acuerda", "188": "acuerdas", "189": "acuerdate", "190": "acuerde", "191": "acuerdes", "192": "acuerdo", "193": "acuesto", "194": "acusado", "195": "acusaron", "196": "acuses", "197": "adc", "198": "adecuado", "199": "adelantado", "200": "adelantaron", "201": "adelante", "202": "adelgazado", "203": "adelgazando", "204": "adentro", "205": "adeuda", "206": "adicta", "207": "adicto", "208": "adictos", "209": "adinerada", "210": "adinerado", "211": "adios", "212": "adivina", "213": "adivinar", "214": "adivinaste", "215": "adivine", "216": "adivinen", "217": "adivino", "218": "administra", "219": "administro", "220": "admira", "221": "admiraba", "222": "admiramos", "223": "admiro", "224": "admitas", "225": "admitelo", "226": "admitio", "227": "admitire", "228": "admito", "229": "adolescente", "230": "adoloridos", "231": "adonde", "232": "adopta", "233": "adoptad", "234": "adoptado", "235": "adoptamos", "236": "adopte", "237": "adopten", "238": "adopto", "239": "adora", "240": "adoraban", "241": "adorable", "242": "adorables", "243": "adoramos", "244": "adoran", "245": "adoraron", "246": "adormitado", "247": "adoro", "248": "adquiri", "249": "adrede", "250": "aduana", "251": "adulta", "252": "adulto", "253": "adultos", "254": "advertido", "255": "advertidos", "256": "advertir", "257": "advertire", "258": "advertirle", "259": "advertirte", "260": "advertiste", "261": "advierto", "262": "advirtio", "263": "aereo", "264": "aeropuerto", "265": "afane", "266": "afectado", "267": "afeitarme", "268": "afeito", "269": "aferrate", "270": "aferro", "271": "afganistan", "272": "aficion", "273": "aficionado", "274": "afilada", "275": "afilado", "276": "afirmaciones", "277": "aflige", "278": "aflojala", "279": "aflojalo", "280": "aflojate", "281": "aflojo", "282": "afortunada", "283": "afortunadamente", "284": "afortunado", "285": "afortunados", "286": "africa", "287": "afuera", "288": "agacha", "289": "agacho", "290": "agallas", "291": "agarra", "292": "agarralo", "293": "agarramos", "294": "agarrar", "295": "agarraron", "296": "agarrate", "297": "agarre", "298": "agarro", "299": "agenda", "300": "agente", "301": "agitado", "302": "agitar", "303": "agite", "304": "agito", "305": "agobiado", "306": "agobio", "307": "agonia", "308": "agonizando", "309": "agotado", "310": "agotando", "311": "agotaron", "312": "agoto", "313": "agrada", "314": "agradabas", "315": "agradable", "316": "agradables", "317": "agradado", "318": "agradan", "319": "agradas", "320": "agradecer", "321": "agradeceras", "322": "agradeceria", "323": "agradecerle", "324": "agradecerme", "325": "agradecerselo", "326": "agradeces", "327": "agradecida", "328": "agradecido", "329": "agradecio", "330": "agradezco", "331": "agrado", "332": "agravo", "333": "agredido", "334": "agrega", "335": "agresiva", "336": "agresivo", "337": "agria", "338": "agrio", "339": "agua", "340": "aguanta", "341": "aguantado", "342": "aguantarlo", "343": "aguante", "344": "aguanto", "345": "aguarda", "346": "aguardamos", "347": "aguardando", "348": "aguardaran", "349": "aguardare", "350": "agudo", "351": "agujero", "352": "ah", "353": "ahi", "354": "ahogado", "355": "ahogando", "356": "ahogo", "357": "ahogue", "358": "ahora", "359": "ahorco", "360": "ahorita", "361": "ahoritita", "362": "ahorrando", "363": "ahorrar", "364": "ahorrate", "365": "aire", "366": "ajedrez", "367": "ajetreada", "368": "ajetreado", "369": "ajo", "370": "ajusta", "371": "ajustad", "372": "ajustar", "373": "ajustaras", "374": "al", "375": "alambre", "376": "alarma", "377": "alas", "378": "album", "379": "alcalde", "380": "alcance", "381": "alcantarilla", "382": "alcanzame", "383": "alcanzamos", "384": "alcanzar", "385": "alcanzaras", "386": "alcanzare", "387": "alcanzaron", "388": "alcanzo", "389": "alce", "390": "alcohol", "391": "alcoholica", "392": "alegra", "393": "alegrado", "394": "alegrar", "395": "alegrara", "396": "alegraron", "397": "alegre", "398": "alegremente", "399": "alegres", "400": "alegria", "401": "alegro", "402": "aleja", "403": "alejada", "404": "alejado", "405": "alejate", "406": "aleje", "407": "alejenlo", "408": "alejes", "409": "alejese", "410": "alejo", "411": "aleman", "412": "alemania", "413": "alentador", "414": "alergias", "415": "alergica", "416": "alergico", "417": "alerta", "418": "alertara", "419": "alertare", "420": "alfombra", "421": "alfombras", "422": "algo", "423": "algodon", "424": "alguien", "425": "algun", "426": "alguna", "427": "algunas", "428": "alguno", "429": "algunos", "430": "ali", "431": "aliado", "432": "aliento", "433": "aligera", "434": "alimenta", "435": "alimentar", "436": "alimente", "437": "alimento", "438": "alineo", "439": "aliste", "440": "alistemonos", "441": "aliviado", "442": "alivio", "443": "alla", "444": "alli", "445": "alma", "446": "almohada", "447": "almorce", "448": "almorcemos", "449": "almorzado", "450": "almorzamos", "451": "almorzando", "452": "almorzar", "453": "almorzo", "454": "almuerza", "455": "almuerzo", "456": "alocadas", "457": "alquilamos", "458": "alquilar", "459": "alquilaron", "460": "alquiler", "461": "alrededor", "462": "alrededores", "463": "alta", "464": "altamente", "465": "altas", "466": "alterada", "467": "alternativa", "468": "altivo", "469": "alto", "470": "altos", "471": "altura", "472": "alturas", "473": "alucinante", "474": "alumno", "475": "alza", "476": "alzada", "477": "alzadas", "478": "alzaron", "479": "alzo", "480": "ama", "481": "amaba", "482": "amabamos", "483": "amaban", "484": "amabas", "485": "amable", "486": "amada", "487": "amado", "488": "amaino", "489": "amamos", "490": "aman", "491": "amanado", "492": "amanecer", "493": "amanecera", "494": "amaneciendo", "495": "amantes", "496": "amar", "497": "amara", "498": "amare", "499": "amarga", "500": "amargamente", "501": "amargo", "502": "amargos", "503": "amarilla", "504": "amarillas", "505": "amarillos", "506": "amarla", "507": "amarle", "508": "amarrate", "509": "amas", "510": "ambas", "511": "ambicioso", "512": "ambidextros", "513": "ambidiestro", "514": "ambidiestros", "515": "ambos", "516": "ambulancia", "517": "ame", "518": "amellado", "519": "amena", "520": "amenaces", "521": "amenaza", "522": "amenazo", "523": "ameno", "524": "america", "525": "americano", "526": "americanos", "527": "amiga", "528": "amigas", "529": "amigdalitis", "530": "amigo", "531": "amigos", "532": "amistoso", "533": "amo", "534": "amor", "535": "amplio", "536": "ampolleta", "537": "ampolletas", "538": "anada", "539": "anadele", "540": "analgesico", "541": "ancho", "542": "anciana", "543": "anciano", "544": "ancianos", "545": "anda", "546": "andale", "547": "andamos", "548": "andando", "549": "andar", "550": "andare", "551": "andas", "552": "andate", "553": "ando", "554": "angel", "555": "angeles", "556": "angustiabamos", "557": "anhelamos", "558": "anillo", "559": "animados", "560": "animal", "561": "animales", "562": "animate", "563": "animo", "564": "ano", "565": "anoche", "566": "anochecido", "567": "anomalia", "568": "anonadado", "569": "anoras", "570": "anorexico", "571": "anoro", "572": "anos", "573": "anota", "574": "anotad", "575": "anote", "576": "anoten", "577": "ansias", "578": "ansiosamente", "579": "ansioso", "580": "ante", "581": "antemano", "582": "anteojos", "583": "antes", "584": "anticuado", "585": "antigua", "586": "antiguedades", "587": "antiguo", "588": "antipatia", "589": "antipatico", "590": "anzuelo", "591": "apaga", "592": "apagad", "593": "apagada", "594": "apagadas", "595": "apagado", "596": "apagalo", "597": "apagar", "598": "apagarlo", "599": "apagaron", "600": "apago", "601": "apague", "602": "apaguemos", "603": "apaleo", "604": "apanamos", "605": "apanaremos", "606": "apanarmelas", "607": "aparcar", "608": "aparecera", "609": "aparecieron", "610": "aparecio", "611": "apareciste", "612": "aparta", "613": "apartame", "614": "apartamento", "615": "apartate", "616": "aparte", "617": "apartense", "618": "apasionado", "619": "apedreado", "620": "apegados", "621": "apelar", "622": "apellidos", "623": "apenas", "624": "apendicitis", "625": "aperitivo", "626": "apesta", "627": "apestaba", "628": "apestan", "629": "apestas", "630": "apestoso", "631": "apetece", "632": "apetito", "633": "apiado", "634": "apice", "635": "aplaco", "636": "aplaudi", "637": "aplaudiendo", "638": "aplaudieron", "639": "aplaudimos", "640": "aplaudio", "641": "aplica", "642": "aplicado", "643": "aplicar", "644": "aplique", "645": "apliquen", "646": "aporreado", "647": "aporte", "648": "aposta", "649": "apostar", "650": "apoyame", "651": "apoyanos", "652": "apoyare", "653": "apoyes", "654": "apoyo", "655": "aprecia", "656": "aprecio", "657": "aprenda", "658": "aprende", "659": "aprender", "660": "aprendete", "661": "aprendi", "662": "aprendiendo", "663": "aprendimos", "664": "aprendiste", "665": "apresurada", "666": "apresuradamente", "667": "apresurado", "668": "apresurar", "669": "apresurate", "670": "apresure", "671": "apresures", "672": "apresuro", "673": "apreta", "674": "apretados", "675": "apreto", "676": "apriete", "677": "aprieto", "678": "aprisa", "679": "aprobacion", "680": "aprobado", "681": "aprobara", "682": "aprobaria", "683": "aprobe", "684": "aprobo", "685": "apropiada", "686": "aprovechare", "687": "aproveche", "688": "aproximadamente", "689": "aproximo", "690": "aprueba", "691": "aprueban", "692": "apuesta", "693": "apuestas", "694": "apuesto", "695": "apunalo", "696": "apunta", "697": "apuntad", "698": "apuntamos", "699": "apuntan", "700": "apuntas", "701": "apunte", "702": "apuntes", "703": "apunto", "704": "apura", "705": "apurado", "706": "apurados", "707": "apurar", "708": "apurarme", "709": "apurarnos", "710": "apurarte", "711": "apurate", "712": "apuremonos", "713": "apurensen", "714": "apuro", "715": "apuros", "716": "aquel", "717": "aquella", "718": "aquellas", "719": "aquello", "720": "aquellos", "721": "aqui", "722": "aquiescente", "723": "arabe", "724": "arado", "725": "arana", "726": "aranado", "727": "aranas", "728": "arbol", "729": "arboles", "730": "arbusto", "731": "archivo", "732": "archivos", "733": "arde", "734": "ardiendo", "735": "ardor", "736": "ardua", "737": "arduamente", "738": "arduo", "739": "area", "740": "arena", "741": "arenque", "742": "arete", "743": "argumentos", "744": "aristocrata", "745": "aritmetica", "746": "arma", "747": "armad", "748": "armadas", "749": "armado", "750": "armar", "751": "armario", "752": "armaron", "753": "armas", "754": "aro", "755": "arpa", "756": "arqueologa", "757": "arqueologo", "758": "arquitecto", "759": "arranca", "760": "arrancar", "761": "arrancara", "762": "arrancaste", "763": "arraso", "764": "arrastrado", "765": "arregla", "766": "arreglad", "767": "arreglada", "768": "arreglado", "769": "arreglalo", "770": "arreglando", "771": "arreglar", "772": "arreglaras", "773": "arreglare", "774": "arreglarlo", "775": "arregle", "776": "arreglen", "777": "arreglo", "778": "arremedando", "779": "arrendar", "780": "arrepentimiento", "781": "arrepentimientos", "782": "arrepentira", "783": "arrepiento", "784": "arrestada", "785": "arrestadlo", "786": "arrestado", "787": "arrestamos", "788": "arrestaron", "789": "arresto", "790": "arriba", "791": "arriesgado", "792": "arriesgare", "793": "arriesgues", "794": "arrodillamos", "795": "arrodillaos", "796": "arrodillate", "797": "arrodillo", "798": "arrogante", "799": "arroja", "800": "arrojen", "801": "arroz", "802": "arruinadas", "803": "arruinado", "804": "arruinados", "805": "arruinaron", "806": "arruinaste", "807": "arruine", "808": "arruinemos", "809": "arruino", "810": "arte", "811": "artero", "812": "articulaciones", "813": "articulo", "814": "artificial", "815": "artista", "816": "artistas", "817": "artritis", "818": "asada", "819": "asalto", "820": "asando", "821": "ascendieron", "822": "ascenso", "823": "ascensor", "824": "asco", "825": "asegurada", "826": "asegurado", "827": "asegurando", "828": "asegurarnos", "829": "asegurate", "830": "asertiva", "831": "asesinado", "832": "asesinados", "833": "asesinaron", "834": "asesino", "835": "asfixio", "836": "asi", "837": "asia", "838": "asiaticos", "839": "asiento", "840": "asientos", "841": "asintio", "842": "asistente", "843": "asistire", "844": "asma", "845": "asombrada", "846": "asombrado", "847": "asombrosa", "848": "asombroso", "849": "aspecto", "850": "asperas", "851": "aspero", "852": "aspiramos", "853": "aspirina", "854": "asqueroso", "855": "astilla", "856": "astronomia", "857": "astronomo", "858": "astuta", "859": "astuto", "860": "astutos", "861": "asume", "862": "asumi", "863": "asunto", "864": "asusta", "865": "asustada", "866": "asustado", "867": "asustados", "868": "asustar", "869": "asustas", "870": "asustaste", "871": "asusto", "872": "atacad", "873": "atacada", "874": "atacados", "875": "atacan", "876": "atacaran", "877": "ataco", "878": "atadas", "879": "atadlo", "880": "atajo", "881": "atalo", "882": "atamos", "883": "ataque", "884": "atarantado", "885": "ataron", "886": "atascada", "887": "atascado", "888": "atate", "889": "atenas", "890": "atencion", "891": "atended", "892": "atendedme", "893": "atender", "894": "atentamente", "895": "atento", "896": "ateo", "897": "aterrado", "898": "aterrador", "899": "aterroriza", "900": "aterrorizaba", "901": "aterrorizado", "902": "aterrorizo", "903": "atestiguar", "904": "atico", "905": "atlantida", "906": "atleta", "907": "ato", "908": "atonito", "909": "atonitos", "910": "atontado", "911": "atornillalo", "912": "atoro", "913": "atracaron", "914": "atractiva", "915": "atraido", "916": "atrapa", "917": "atrapado", "918": "atrapados", "919": "atrapalo", "920": "atrapame", "921": "atrapan", "922": "atraparon", "923": "atrapelo", "924": "atrapen", "925": "atrapenlo", "926": "atrapo", "927": "atras", "928": "atrasado", "929": "atrasaste", "930": "atrevi", "931": "atrevia", "932": "atropello", "933": "atun", "934": "aturdido", "935": "audicion", "936": "audifonos", "937": "aumento", "938": "aun", "939": "aunque", "940": "auriculares", "941": "ausente", "942": "australia", "943": "australianos", "944": "autenticas", "945": "autentico", "946": "autenticos", "947": "autista", "948": "auto", "949": "autobus", "950": "autocorrigio", "951": "automovil", "952": "automoviles", "953": "autonomo", "954": "autopsia", "955": "autoridad", "956": "autos", "957": "auxilio", "958": "auxilios", "959": "avance", "960": "avancemos", "961": "avaricioso", "962": "avariciosos", "963": "avaro", "964": "ave", "965": "aventon", "966": "aventura", "967": "aventuras", "968": "aventurero", "969": "aventureros", "970": "aventuroso", "971": "avergonzada", "972": "avergonzado", "973": "avergonzo", "974": "averguenzate", "975": "averguenzo", "976": "averiguara", "977": "averiguaras", "978": "averiguare", "979": "averiguaremos", "980": "averiguarlo", "981": "averiguemoslo", "982": "averiguo", "983": "averio", "984": "aves", "985": "avestruces", "986": "avion", "987": "avisado", "988": "avisale", "989": "avisar", "990": "avisarle", "991": "avisarme", "992": "avisaste", "993": "avise", "994": "avisele", "995": "avisenle", "996": "aviso", "997": "avistado", "998": "ayer", "999": "ayuda", "1000": "ayudado", "1001": "ayudale", "1002": "ayudalo", "1003": "ayudame", "1004": "ayudamos", "1005": "ayudan", "1006": "ayudando", "1007": "ayudanos", "1008": "ayudante", "1009": "ayudar", "1010": "ayudara", "1011": "ayudaran", "1012": "ayudaras", "1013": "ayudare", "1014": "ayudaremos", "1015": "ayudarla", "1016": "ayudarle", "1017": "ayudarles", "1018": "ayudarlo", "1019": "ayudarlos", "1020": "ayudarme", "1021": "ayudarnos", "1022": "ayudaron", "1023": "ayudaros", "1024": "ayudarte", "1025": "ayudaste", "1026": "ayude", "1027": "ayudeme", "1028": "ayudemonos", "1029": "ayudes", "1030": "ayudo", "1031": "ayunando", "1032": "azote", "1033": "azotea", "1034": "azoto", "1035": "azucar", "1036": "azul", "1037": "azules", "1038": "b", "1039": "babeando", "1040": "bagre", "1041": "baila", "1042": "bailaba", "1043": "bailamos", "1044": "bailando", "1045": "bailar", "1046": "bailara", "1047": "bailaran", "1048": "bailarin", "1049": "bailaron", "1050": "baile", "1051": "bailemos", "1052": "bailo", "1053": "baja", "1054": "bajad", "1055": "bajale", "1056": "bajalo", "1057": "bajando", "1058": "bajar", "1059": "bajaron", "1060": "bajate", "1061": "baje", "1062": "bajemonos", "1063": "bajen", "1064": "bajito", "1065": "bajo", "1066": "bajoneando", "1067": "bala", "1068": "balas", "1069": "balbucea", "1070": "balbucear", "1071": "balde", "1072": "ballena", "1073": "ballenas", "1074": "balon", "1075": "baloncesto", "1076": "banadera", "1077": "bananas", "1078": "banando", "1079": "banaste", "1080": "banate", "1081": "banca", "1082": "bancame", "1083": "banco", "1084": "banda", "1085": "bandera", "1086": "bane", "1087": "bano", "1088": "banquero", "1089": "bar", "1090": "baraja", "1091": "barandilla", "1092": "barata", "1093": "barato", "1094": "barba", "1095": "barbaro", "1096": "barbilla", "1097": "barbita", "1098": "barca", "1099": "barco", "1100": "barra", "1101": "barre", "1102": "barrilete", "1103": "barriletes", "1104": "barro", "1105": "basquetbol", "1106": "basta", "1107": "bastante", "1108": "bastantes", "1109": "bastar", "1110": "bastara", "1111": "baston", "1112": "basura", "1113": "bata", "1114": "batalla", "1115": "bate", "1116": "bateria", "1117": "batidos", "1118": "batirte", "1119": "bautizada", "1120": "bayas", "1121": "bbc", "1122": "beba", "1123": "bebais", "1124": "beban", "1125": "bebas", "1126": "bebe", "1127": "bebed", "1128": "bebeis", "1129": "beben", "1130": "bebeos", "1131": "beber", "1132": "bebes", "1133": "bebete", "1134": "bebi", "1135": "bebida", "1136": "bebidas", "1137": "bebido", "1138": "bebidos", "1139": "bebiendo", "1140": "bebieron", "1141": "bebimos", "1142": "bebio", "1143": "bebo", "1144": "becarios", "1145": "beisbol", "1146": "bell", "1147": "bella", "1148": "bellas", "1149": "belleza", "1150": "bello", "1151": "bencina", "1152": "bendicion", "1153": "bendiga", "1154": "berenjenas", "1155": "besa", "1156": "besado", "1157": "besadora", "1158": "besamos", "1159": "besando", "1160": "besar", "1161": "besara", "1162": "besare", "1163": "besarle", "1164": "besarlo", "1165": "besaron", "1166": "besarse", "1167": "besarte", "1168": "besaste", "1169": "bese", "1170": "besemonos", "1171": "besen", "1172": "beses", "1173": "beso", "1174": "biblia", "1175": "biblioteca", "1176": "bichi", "1177": "bichos", "1178": "bici", "1179": "bicicleta", "1180": "bien", "1181": "bienintencionados", "1182": "bienvenida", "1183": "bienvenidas", "1184": "bienvenido", "1185": "bienvenidos", "1186": "billar", "1187": "billete", "1188": "billetera", "1189": "billetero", "1190": "biologia", "1191": "biologo", "1192": "bioquimico", "1193": "birome", "1194": "biruji", "1195": "bistec", "1196": "biwa", "1197": "blanca", "1198": "blanco", "1199": "blancos", "1200": "blog", "1201": "bloqueado", "1202": "bloqueo", "1203": "blusa", "1204": "bmw", "1205": "bob", "1206": "bobo", "1207": "boca", "1208": "bocadillo", "1209": "bocaza", "1210": "boche", "1211": "bocina", "1212": "bocota", "1213": "boda", "1214": "bodas", "1215": "bofes", "1216": "bofeton", "1217": "bola", "1218": "bolacear", "1219": "bolacero", "1220": "bolas", "1221": "boleta", "1222": "boleto", "1223": "boli", "1224": "boliche", "1225": "boligrafo", "1226": "boligrafos", "1227": "bolos", "1228": "bolsa", "1229": "bolsillo", "1230": "bolsillos", "1231": "bolso", "1232": "bolsos", "1233": "boludeces", "1234": "boludo", "1235": "bomba", "1236": "bombero", "1237": "bombilla", "1238": "bombones", "1239": "bondi", "1240": "bonita", "1241": "bonitas", "1242": "bonito", "1243": "bonitos", "1244": "bono", "1245": "bordillo", "1246": "bordo", "1247": "borra", "1248": "borracha", "1249": "borracho", "1250": "borrachos", "1251": "borro", "1252": "bosque", "1253": "bostezando", "1254": "bostezar", "1255": "bostezo", "1256": "boston", "1257": "botado", "1258": "botana", "1259": "botas", "1260": "botaste", "1261": "bote", "1262": "botella", "1263": "boton", "1264": "boxeador", "1265": "brasil", "1266": "brasilena", "1267": "bravio", "1268": "bravo", "1269": "brazo", "1270": "brazos", "1271": "breve", "1272": "breves", "1273": "brilla", "1274": "brillando", "1275": "brillante", "1276": "brillantes", "1277": "brincar", "1278": "brinco", "1279": "broche", "1280": "brocoli", "1281": "broma", "1282": "bromas", "1283": "bromea", "1284": "bromeando", "1285": "bromear", "1286": "bromeas", "1287": "bromees", "1288": "bromeo", "1289": "bronca", "1290": "bronce", "1291": "bruja", "1292": "brujas", "1293": "brujulas", "1294": "bruto", "1295": "budista", "1296": "buen", "1297": "buena", "1298": "buenas", "1299": "buenisimo", "1300": "bueno", "1301": "buenos", "1302": "bufanda", "1303": "buhos", "1304": "buitree", "1305": "bulo", "1306": "burda", "1307": "burdo", "1308": "burlando", "1309": "burlara", "1310": "burlaron", "1311": "burle", "1312": "burles", "1313": "burlo", "1314": "burlona", "1315": "burro", "1316": "bus", "1317": "busca", "1318": "buscaba", "1319": "buscalo", "1320": "buscame", "1321": "buscamos", "1322": "buscando", "1323": "buscar", "1324": "buscare", "1325": "buscarle", "1326": "buscarlo", "1327": "buscaste", "1328": "busco", "1329": "busque", "1330": "busquemos", "1331": "busquenlo", "1332": "busques", "1333": "buzon", "1334": "c", "1335": "cabalgar", "1336": "caballero", "1337": "caballeros", "1338": "caballerosidad", "1339": "caballo", "1340": "caballos", "1341": "cabana", "1342": "cabe", "1343": "cabello", "1344": "cabelludo", "1345": "cabeza", "1346": "cabezota", "1347": "cable", "1348": "cabo", "1349": "cabra", "1350": "cabras", "1351": "cacao", "1352": "caceria", "1353": "cacharon", "1354": "cache", "1355": "cachetada", "1356": "cacho", "1357": "cachondo", "1358": "cachorrito", "1359": "cactus", "1360": "cada", "1361": "cadena", "1362": "cadera", "1363": "cae", "1364": "caer", "1365": "caes", "1366": "cafe", "1367": "cafes", "1368": "cagalera", "1369": "cagando", "1370": "cai", "1371": "caida", "1372": "caido", "1373": "caiga", "1374": "caigo", "1375": "cain", "1376": "caja", "1377": "cajas", "1378": "cajera", "1379": "cajero", "1380": "cajon", "1381": "calabaza", "1382": "calamar", "1383": "calcetin", "1384": "calcetines", "1385": "calculos", "1386": "calentador", "1387": "calentando", "1388": "calentito", "1389": "calento", "1390": "calida", "1391": "calidad", "1392": "calido", "1393": "caliente", "1394": "calientes", "1395": "calificado", "1396": "calificando", "1397": "california", "1398": "callada", "1399": "calladito", "1400": "callado", "1401": "callados", "1402": "callar", "1403": "callarte", "1404": "callate", "1405": "calle", "1406": "callejon", "1407": "calles", "1408": "callo", "1409": "calma", "1410": "calmado", "1411": "calmados", "1412": "calmaos", "1413": "calmarte", "1414": "calmate", "1415": "calmo", "1416": "calor", "1417": "calurosa", "1418": "caluroso", "1419": "calva", "1420": "calvo", "1421": "calzado", "1422": "calzoncillos", "1423": "cama", "1424": "camara", "1425": "camaras", "1426": "camarera", "1427": "camarero", "1428": "camarografo", "1429": "camaron", "1430": "cambia", "1431": "cambiado", "1432": "cambiamos", "1433": "cambian", "1434": "cambiando", "1435": "cambiar", "1436": "cambiara", "1437": "cambiare", "1438": "cambiarlo", "1439": "cambiaron", "1440": "cambiarse", "1441": "cambiarte", "1442": "cambiaste", "1443": "cambiate", "1444": "cambie", "1445": "cambiemonos", "1446": "cambien", "1447": "cambies", "1448": "cambio", "1449": "camello", "1450": "camellos", "1451": "camina", "1452": "caminamos", "1453": "caminando", "1454": "caminar", "1455": "caminare", "1456": "caminaron", "1457": "caminas", "1458": "camine", "1459": "caminemos", "1460": "camines", "1461": "camino", "1462": "camion", "1463": "camionero", "1464": "camisa", "1465": "camisas", "1466": "campana", "1467": "campanilla", "1468": "campera", "1469": "campesino", "1470": "campo", "1471": "canada", "1472": "canadiense", "1473": "canadienses", "1474": "canario", "1475": "cancela", "1476": "cancelacion", "1477": "cancelaron", "1478": "cancele", "1479": "cancelo", "1480": "cancer", "1481": "cancion", "1482": "canciones", "1483": "candela", "1484": "candente", "1485": "caneria", "1486": "canicas", "1487": "canilla", "1488": "canoa", "1489": "cansa", "1490": "cansada", "1491": "cansado", "1492": "cansados", "1493": "cansancio", "1494": "cansando", "1495": "canse", "1496": "canso", "1497": "canta", "1498": "cantaba", "1499": "cantaban", "1500": "cantamos", "1501": "cantan", "1502": "cantando", "1503": "cantante", "1504": "cantantes", "1505": "cantar", "1506": "cantara", "1507": "cantare", "1508": "cantaremos", "1509": "cantaron", "1510": "cantas", "1511": "cantase", "1512": "cante", "1513": "cantemos", "1514": "canten", "1515": "cantes", "1516": "cantidad", "1517": "canto", "1518": "cantos", "1519": "canuto", "1520": "capaces", "1521": "capaz", "1522": "capitan", "1523": "caprichoso", "1524": "capsulas", "1525": "captas", "1526": "capturadlo", "1527": "capturado", "1528": "capturalo", "1529": "capturamos", "1530": "capturenlo", "1531": "capucha", "1532": "cara", "1533": "caracter", "1534": "caravana", "1535": "carbon", "1536": "carbonera", "1537": "carcajada", "1538": "carcajadas", "1539": "carcajeo", "1540": "carcel", "1541": "carcinogeno", "1542": "cardiff", "1543": "cardiologo", "1544": "cardiologos", "1545": "cardo", "1546": "carece", "1547": "carga", "1548": "cargada", "1549": "cargar", "1550": "cargaron", "1551": "cargo", "1552": "cargue", "1553": "caricaturas", "1554": "caridad", "1555": "carino", "1556": "carismatico", "1557": "carne", "1558": "carnet", "1559": "carniceria", "1560": "caro", "1561": "carpa", "1562": "carpeta", "1563": "carpintero", "1564": "carrera", "1565": "carreras", "1566": "carretera", "1567": "carreteras", "1568": "carretero", "1569": "carro", "1570": "carros", "1571": "carta", "1572": "cartas", "1573": "cartera", "1574": "carteristas", "1575": "casa", "1576": "casada", "1577": "casado", "1578": "casados", "1579": "casamiento", "1580": "casamientos", "1581": "casamos", "1582": "casando", "1583": "casar", "1584": "casarme", "1585": "casaron", "1586": "casarse", "1587": "casarte", "1588": "casas", "1589": "casate", "1590": "casco", "1591": "case", "1592": "casemonos", "1593": "casi", "1594": "casillas", "1595": "caso", "1596": "caspa", "1597": "castano", "1598": "castellano", "1599": "castigado", "1600": "castigados", "1601": "castigar", "1602": "castigaran", "1603": "castigue", "1604": "castillo", "1605": "castillos", "1606": "casualidad", "1607": "casualmente", "1608": "catalan", "1609": "catastrofe", "1610": "catolica", "1611": "catolicismo", "1612": "cauce", "1613": "causa", "1614": "cause", "1615": "causes", "1616": "causo", "1617": "cava", "1618": "cavando", "1619": "cavar", "1620": "cavaron", "1621": "caviar", "1622": "cavo", "1623": "cayendo", "1624": "cayeron", "1625": "cayo", "1626": "cazaban", "1627": "cazador", "1628": "cazafantasmas", "1629": "cazan", "1630": "cazar", "1631": "cd", "1632": "cds", "1633": "cebe", "1634": "cebollas", "1635": "ceceo", "1636": "ceder", "1637": "cedera", "1638": "cederan", "1639": "cedere", "1640": "cedes", "1641": "cedi", "1642": "cediendo", "1643": "cedieron", "1644": "cedio", "1645": "celebremos", "1646": "celebridad", "1647": "celosa", "1648": "celosas", "1649": "celoso", "1650": "celosos", "1651": "celular", "1652": "cena", "1653": "cenando", "1654": "cenar", "1655": "cenaras", "1656": "cenaron", "1657": "cenaste", "1658": "cenemos", "1659": "cenicero", "1660": "ceno", "1661": "centimetros", "1662": "centimo", "1663": "centinela", "1664": "centrarte", "1665": "centrate", "1666": "centro", "1667": "cepillando", "1668": "cepillarse", "1669": "cepillarte", "1670": "cepillate", "1671": "cepillense", "1672": "cepillese", "1673": "cepillo", "1674": "cerca", "1675": "cercanos", "1676": "cerdo", "1677": "cerdomarrano", "1678": "cerdos", "1679": "cerebral", "1680": "cerezas", "1681": "cero", "1682": "cerra", "1683": "cerrad", "1684": "cerrada", "1685": "cerradas", "1686": "cerrado", "1687": "cerrados", "1688": "cerramos", "1689": "cerrando", "1690": "cerrar", "1691": "cerrara", "1692": "cerre", "1693": "cerreis", "1694": "cerro", "1695": "cerveza", "1696": "cervezas", "1697": "cesped", "1698": "champana", "1699": "chance", "1700": "chantajeo", "1701": "chao", "1702": "chapucero", "1703": "chaqueta", "1704": "charla", "1705": "charlaba", "1706": "charlando", "1707": "charlar", "1708": "charlaron", "1709": "charle", "1710": "charlemos", "1711": "charlo", "1712": "chasco", "1713": "chato", "1714": "chau", "1715": "chaval", "1716": "chavales", "1717": "chavo", "1718": "che", "1719": "checo", "1720": "chef", "1721": "chen", "1722": "cheque", "1723": "cheques", "1724": "chevere", "1725": "chica", "1726": "chicas", "1727": "chicle", "1728": "chico", "1729": "chicos", "1730": "chido", "1731": "chiflado", "1732": "chilla", "1733": "chillar", "1734": "chillaron", "1735": "chilles", "1736": "chillido", "1737": "chilo", "1738": "china", "1739": "chino", "1740": "chinos", "1741": "chirrian", "1742": "chirrio", "1743": "chismes", "1744": "chismorreando", "1745": "chismorrear", "1746": "chispa", "1747": "chiste", "1748": "chistes", "1749": "chisto", "1750": "chistoso", "1751": "chivo", "1752": "chocaron", "1753": "choco", "1754": "chocolate", "1755": "chofer", "1756": "chopin", "1757": "choque", "1758": "chorro", "1759": "chucrut", "1760": "chula", "1761": "chuleta", "1762": "chulo", "1763": "chupa", "1764": "chupado", "1765": "chupo", "1766": "chusma", "1767": "cianuro", "1768": "cicatriz", "1769": "ciega", "1770": "ciego", "1771": "cielo", "1772": "cien", "1773": "ciencia", "1774": "cientifico", "1775": "cierra", "1776": "cierre", "1777": "cierren", "1778": "cierres", "1779": "cierta", "1780": "ciertamente", "1781": "ciertas", "1782": "cierto", "1783": "ciertos", "1784": "ciervo", "1785": "ciervos", "1786": "cigarrillo", "1787": "cigarrillos", "1788": "cigarro", "1789": "cima", "1790": "cinco", "1791": "cincuenta", "1792": "cine", "1793": "cinete", "1794": "cinta", "1795": "cintura", "1796": "cinturones", "1797": "circulado", "1798": "circulo", "1799": "ciruelas", "1800": "cirugia", "1801": "cirujano", "1802": "cita", "1803": "ciudad", "1804": "ciudadana", "1805": "ciudadano", "1806": "ciudades", "1807": "civil", "1808": "clandestinidad", "1809": "clara", "1810": "claramente", "1811": "claras", "1812": "claro", "1813": "claros", "1814": "clase", "1815": "clases", "1816": "clasico", "1817": "clasificada", "1818": "claustrofobia", "1819": "clave", "1820": "clavos", "1821": "claxon", "1822": "clemente", "1823": "clic", "1824": "click", "1825": "cliente", "1826": "clientes", "1827": "clima", "1828": "club", "1829": "coaccionado", "1830": "coartada", "1831": "cobarde", "1832": "cobardes", "1833": "cobijas", "1834": "cobra", "1835": "cobrar", "1836": "coca", "1837": "coche", "1838": "coches", "1839": "cocido", "1840": "cociendo", "1841": "cocina", "1842": "cociname", "1843": "cocinamos", "1844": "cocinando", "1845": "cocinar", "1846": "cocinara", "1847": "cocinare", "1848": "cocine", "1849": "cocinero", "1850": "cocino", "1851": "cocio", "1852": "codicioso", "1853": "codo", "1854": "coetaneos", "1855": "coge", "1856": "coged", "1857": "cogedlo", "1858": "cogelo", "1859": "coger", "1860": "cogera", "1861": "cogere", "1862": "cogerlo", "1863": "cogi", "1864": "cogido", "1865": "cogieron", "1866": "cogimos", "1867": "cogio", "1868": "cohete", "1869": "coincidencia", "1870": "coja", "1871": "cojamos", "1872": "cojan", "1873": "cojo", "1874": "cojonudo", "1875": "cola", "1876": "colaborar", "1877": "coleccion", "1878": "colecciona", "1879": "coleccionaba", "1880": "colecciono", "1881": "colectiva", "1882": "colectivo", "1883": "colega", "1884": "colegio", "1885": "colegios", "1886": "colera", "1887": "colgado", "1888": "colgados", "1889": "colgo", "1890": "colina", "1891": "colmo", "1892": "color", "1893": "colores", "1894": "coma", "1895": "comamos", "1896": "coman", "1897": "comanse", "1898": "comas", "1899": "combate", "1900": "come", "1901": "comedia", "1902": "comediante", "1903": "comedias", "1904": "comeis", "1905": "comemos", "1906": "comen", "1907": "comencemos", "1908": "comentarios", "1909": "comenzad", "1910": "comenzado", "1911": "comenzamos", "1912": "comenzando", "1913": "comenzar", "1914": "comenzaron", "1915": "comenzo", "1916": "comer", "1917": "comercial", "1918": "comere", "1919": "comeremos", "1920": "comerlo", "1921": "comerme", "1922": "comermelo", "1923": "comes", "1924": "cometa", "1925": "cometan", "1926": "cometas", "1927": "comete", "1928": "cometemos", "1929": "cometi", "1930": "cometido", "1931": "cometio", "1932": "cometo", "1933": "comezon", "1934": "comi", "1935": "comia", "1936": "comicos", "1937": "comida", "1938": "comidas", "1939": "comido", "1940": "comience", "1941": "comiencen", "1942": "comiendo", "1943": "comienza", "1944": "comienzo", "1945": "comieron", "1946": "comimos", "1947": "comio", "1948": "comiste", "1949": "como", "1950": "comoda", "1951": "comodo", "1952": "companero", "1953": "companeros", "1954": "compania", "1955": "comparacion", "1956": "compartamos", "1957": "comparte", "1958": "compartelo", "1959": "comparten", "1960": "compartiamos", "1961": "compartilo", "1962": "compartimos", "1963": "compartir", "1964": "compartiremos", "1965": "comparto", "1966": "compas", "1967": "compasion", "1968": "compensa", "1969": "competi", "1970": "competimos", "1971": "competir", "1972": "complaceme", "1973": "complacer", "1974": "complacerte", "1975": "complejidad", "1976": "completa", "1977": "completamente", "1978": "complete", "1979": "completo", "1980": "completos", "1981": "complicado", "1982": "comportate", "1983": "comportes", "1984": "comporto", "1985": "compra", "1986": "comprado", "1987": "compramos", "1988": "comprando", "1989": "comprar", "1990": "comprare", "1991": "compraria", "1992": "comprarlo", "1993": "comprarme", "1994": "compraron", "1995": "comprarse", "1996": "comprarte", "1997": "compras", "1998": "compraste", "1999": "compre", "2000": "compremos", "2001": "comprendas", "2002": "comprende", "2003": "comprendeis", "2004": "comprendemos", "2005": "comprenden", "2006": "comprendere", "2007": "comprendes", "2008": "comprendi", "2009": "comprendiendo", "2010": "comprendio", "2011": "comprendo", "2012": "comprensible", "2013": "compres", "2014": "compro", "2015": "comprobad", "2016": "comprobare", "2017": "comprobarlo", "2018": "comprometida", "2019": "comprometidos", "2020": "comprometio", "2021": "compromiso", "2022": "comprueba", "2023": "compruebalo", "2024": "compuso", "2025": "computador", "2026": "computadora", "2027": "comtemplaron", "2028": "comun", "2029": "comuniquese", "2030": "comunista", "2031": "comunmente", "2032": "con", "2033": "cona", "2034": "concedes", "2035": "concejal", "2036": "concentrado", "2037": "concentrando", "2038": "concentrate", "2039": "concepto", "2040": "concienzudo", "2041": "concierne", "2042": "concierto", "2043": "concluido", "2044": "concretese", "2045": "concuerdo", "2046": "concurso", "2047": "condenado", "2048": "condenados", "2049": "condescendencia", "2050": "condescender", "2051": "condescendiendo", "2052": "condescendiente", "2053": "condiciones", "2054": "conduce", "2055": "conduces", "2056": "conducia", "2057": "conducido", "2058": "conduciendo", "2059": "conducir", "2060": "conducire", "2061": "conduciremos", "2062": "conducis", "2063": "conductor", "2064": "conduje", "2065": "condujera", "2066": "condujese", "2067": "condujimos", "2068": "condujo", "2069": "conduzca", "2070": "conduzcas", "2071": "conduzco", "2072": "conectado", "2073": "conecte", "2074": "conecto", "2075": "conejillos", "2076": "conejos", "2077": "confabularon", "2078": "confesar", "2079": "confese", "2080": "confeso", "2081": "confia", "2082": "confiaba", "2083": "confiaban", "2084": "confiable", "2085": "confiables", "2086": "confiado", "2087": "confiais", "2088": "confiamos", "2089": "confian", "2090": "confianza", "2091": "confiar", "2092": "confiaron", "2093": "confias", "2094": "confiaste", "2095": "confidencial", "2096": "confidencialidad", "2097": "confie", "2098": "confieis", "2099": "confien", "2100": "confies", "2101": "confio", "2102": "confirmada", "2103": "confirmado", "2104": "confirmar", "2105": "conflictivo", "2106": "confundida", "2107": "confundido", "2108": "confundiendo", "2109": "confundio", "2110": "confusa", "2111": "confusion", "2112": "confuso", "2113": "congelada", "2114": "congelado", "2115": "congelando", "2116": "congelar", "2117": "congelo", "2118": "conjunto", "2119": "conmigo", "2120": "conmocionado", "2121": "conmovio", "2122": "conoce", "2123": "conoceis", "2124": "conocemos", "2125": "conocen", "2126": "conocer", "2127": "conocerlo", "2128": "conocerlos", "2129": "conocernos", "2130": "conocerte", "2131": "conoces", "2132": "conoci", "2133": "conocia", "2134": "conociais", "2135": "conociamos", "2136": "conocian", "2137": "conocias", "2138": "conocida", "2139": "conocido", "2140": "conocimos", "2141": "conocio", "2142": "conociste", "2143": "conocisteis", "2144": "conozco", "2145": "consciencia", "2146": "consciente", "2147": "consecuencias", "2148": "consegido", "2149": "consegui", "2150": "conseguido", "2151": "conseguimos", "2152": "conseguir", "2153": "conseguira", "2154": "conseguiran", "2155": "conseguiremos", "2156": "conseguirles", "2157": "conseguirlo", "2158": "conseguirte", "2159": "consejera", "2160": "consejero", "2161": "consejo", "2162": "consejos", "2163": "conserva", "2164": "conservador", "2165": "conservalo", "2166": "considera", "2167": "considerable", "2168": "considero", "2169": "consiente", "2170": "consientes", "2171": "consigame", "2172": "consiganme", "2173": "consigo", "2174": "consigue", "2175": "consigueme", "2176": "consiguete", "2177": "consiguio", "2178": "consolando", "2179": "consolarla", "2180": "consolo", "2181": "conspiracion", "2182": "constancia", "2183": "constipado", "2184": "construi", "2185": "construido", "2186": "construyamos", "2187": "construyen", "2188": "construyendo", "2189": "construyeron", "2190": "construyo", "2191": "consuela", "2192": "consulta", "2193": "consultare", "2194": "consulte", "2195": "consume", "2196": "contable", "2197": "contactame", "2198": "contactar", "2199": "contacte", "2200": "contacto", "2201": "contado", "2202": "contador", "2203": "contados", "2204": "contagioso", "2205": "contagiosos", "2206": "contame", "2207": "contamos", "2208": "contanos", "2209": "contar", "2210": "contare", "2211": "contarselo", "2212": "contarte", "2213": "conte", "2214": "contemplalo", "2215": "conten", "2216": "contenta", "2217": "contentas", "2218": "contento", "2219": "contentos", "2220": "contesta", "2221": "contestame", "2222": "contestar", "2223": "contesto", "2224": "contiene", "2225": "contigo", "2226": "continente", "2227": "continua", "2228": "continuaba", "2229": "continuacion", "2230": "continuad", "2231": "continuamos", "2232": "continuar", "2233": "continuaron", "2234": "continue", "2235": "continuemos", "2236": "continuen", "2237": "continuo", "2238": "conto", "2239": "contra", "2240": "contrario", "2241": "contratado", "2242": "contratar", "2243": "contrataste", "2244": "contrate", "2245": "contrato", "2246": "contribucion", "2247": "contribui", "2248": "contribuyo", "2249": "control", "2250": "controlaos", "2251": "controlar", "2252": "controlarlo", "2253": "controlarnos", "2254": "controlate", "2255": "contuve", "2256": "contuvo", "2257": "convence", "2258": "convencida", "2259": "convencido", "2260": "convencio", "2261": "conversamos", "2262": "conversar", "2263": "converse", "2264": "conversemos", "2265": "convertido", "2266": "convierten", "2267": "convine", "2268": "convino", "2269": "convirtio", "2270": "convocado", "2271": "convulsiones", "2272": "cookie", "2273": "cooperando", "2274": "copa", "2275": "copado", "2276": "copas", "2277": "copia", "2278": "copiad", "2279": "copiar", "2280": "copie", "2281": "copieis", "2282": "copien", "2283": "copuchar", "2284": "coqueteo", "2285": "corazon", "2286": "corazonada", "2287": "corbata", "2288": "cordero", "2289": "corderos", "2290": "cordiales", "2291": "cordialmente", "2292": "cordones", "2293": "corea", "2294": "coreana", "2295": "coreano", "2296": "coro", "2297": "corona", "2298": "corras", "2299": "corre", "2300": "correcta", "2301": "correctamente", "2302": "correcto", "2303": "correctos", "2304": "corred", "2305": "corredor", "2306": "corredora", "2307": "corren", "2308": "correo", "2309": "correr", "2310": "correras", "2311": "corres", "2312": "corresponde", "2313": "correspondencia", "2314": "corri", "2315": "corria", "2316": "corrida", "2317": "corridas", "2318": "corriendo", "2319": "corriente", "2320": "corrija", "2321": "corrimos", "2322": "corrio", "2323": "corriste", "2324": "corro", "2325": "corrupto", "2326": "corta", "2327": "cortado", "2328": "cortalo", "2329": "cortamos", "2330": "cortar", "2331": "cortarme", "2332": "cortaste", "2333": "corte", "2334": "cortes", "2335": "cortesmente", "2336": "cortina", "2337": "corto", "2338": "cortos", "2339": "cosa", "2340": "cosas", "2341": "cosechando", "2342": "coser", "2343": "cosiendo", "2344": "cosquillas", "2345": "costa", "2346": "costar", "2347": "costara", "2348": "costear", "2349": "costearlo", "2350": "costilla", "2351": "costo", "2352": "costoso", "2353": "costumbre", "2354": "cotilla", "2355": "creacion", "2356": "creacionista", "2357": "creas", "2358": "creativo", "2359": "creativos", "2360": "crecen", "2361": "crecer", "2362": "creci", "2363": "crecido", "2364": "creciendo", "2365": "crecimos", "2366": "crecio", "2367": "credito", "2368": "cree", "2369": "creeis", "2370": "creemos", "2371": "creen", "2372": "creer", "2373": "creera", "2374": "creerle", "2375": "creerlo", "2376": "creerme", "2377": "creernoslo", "2378": "crees", "2379": "crei", "2380": "creia", "2381": "creible", "2382": "cremallera", "2383": "creo", "2384": "creyente", "2385": "creyo", "2386": "crimen", "2387": "criminales", "2388": "crio", "2389": "crisis", "2390": "cristal", "2391": "cristianas", "2392": "cristianismo", "2393": "cristiano", "2394": "cristianos", "2395": "criticarme", "2396": "critico", "2397": "cruasan", "2398": "cruce", "2399": "crucero", "2400": "crudas", "2401": "crudo", "2402": "cruel", "2403": "crueles", "2404": "cruje", "2405": "crujir", "2406": "cruz", "2407": "cruza", "2408": "cruzaron", "2409": "cruzo", "2410": "cuaderno", "2411": "cuadriplejico", "2412": "cual", "2413": "cuales", "2414": "cualquier", "2415": "cualquiera", "2416": "cuan", "2417": "cuando", "2418": "cuanta", "2419": "cuantas", "2420": "cuanto", "2421": "cuantos", "2422": "cuarenta", "2423": "cuarto", "2424": "cuatro", "2425": "cubeta", "2426": "cubierta", "2427": "cubierto", "2428": "cubo", "2429": "cubralo", "2430": "cubre", "2431": "cubro", "2432": "cuchara", "2433": "cucharas", "2434": "cuchilla", "2435": "cuchillo", "2436": "cuchis", "2437": "cucos", "2438": "cuece", "2439": "cuelga", "2440": "cuelgue", "2441": "cuello", "2442": "cuenta", "2443": "cuentame", "2444": "cuentamelo", "2445": "cuentanos", "2446": "cuentas", "2447": "cuente", "2448": "cuenteme", "2449": "cuentennos", "2450": "cuentenos", "2451": "cuentes", "2452": "cuento", "2453": "cuerda", "2454": "cuerdas", "2455": "cuernos", "2456": "cuero", "2457": "cuerpo", "2458": "cuervo", "2459": "cuesta", "2460": "cuestan", "2461": "cuestion", "2462": "cuestiono", "2463": "cueza", "2464": "cuida", "2465": "cuidado", "2466": "cuidadosa", "2467": "cuidadosamente", "2468": "cuidadoso", "2469": "cuidadosos", "2470": "cuidamos", "2471": "cuidando", "2472": "cuidaos", "2473": "cuidas", "2474": "cuidate", "2475": "cuido", "2476": "culo", "2477": "culpa", "2478": "culpable", "2479": "culpados", "2480": "culpando", "2481": "culpar", "2482": "culparia", "2483": "culparle", "2484": "culparlos", "2485": "culparnos", "2486": "culparos", "2487": "culparte", "2488": "culpes", "2489": "culpo", "2490": "cultiva", "2491": "cultivamos", "2492": "cultivo", "2493": "cultivos", "2494": "culto", "2495": "cultural", "2496": "culturista", "2497": "culturistas", "2498": "cumpla", "2499": "cumple", "2500": "cumpleanos", "2501": "cumpli", "2502": "cumplido", "2503": "cumplio", "2504": "cumplira", "2505": "cura", "2506": "curado", "2507": "curando", "2508": "curemonos", "2509": "curiosa", "2510": "curiosidad", "2511": "curioso", "2512": "curiosos", "2513": "curo", "2514": "curry", "2515": "cyborg", "2516": "da", "2517": "daba", "2518": "daban", "2519": "dadme", "2520": "dadmelo", "2521": "dado", "2522": "dados", "2523": "daiquiri", "2524": "dale", "2525": "dales", "2526": "daltonico", "2527": "daltonicos", "2528": "dama", "2529": "dame", "2530": "damelas", "2531": "damelo", "2532": "damelos", "2533": "dan", "2534": "danado", "2535": "dando", "2536": "dandose", "2537": "dano", "2538": "danos", "2539": "dar", "2540": "dara", "2541": "dare", "2542": "darle", "2543": "darme", "2544": "darse", "2545": "darte", "2546": "das", "2547": "daselo", "2548": "daselos", "2549": "date", "2550": "dato", "2551": "datos", "2552": "de", "2553": "debajo", "2554": "debe", "2555": "debemos", "2556": "deben", "2557": "deber", "2558": "deberes", "2559": "deberia", "2560": "deberiais", "2561": "deberiamos", "2562": "deberian", "2563": "deberias", "2564": "debes", "2565": "debia", "2566": "debil", "2567": "debiles", "2568": "debilita", "2569": "debilitando", "2570": "debilucho", "2571": "debio", "2572": "debiste", "2573": "debo", "2574": "debuto", "2575": "decente", "2576": "decepcion", "2577": "decepcionada", "2578": "decepcionado", "2579": "decepcionante", "2580": "decepcionaremos", "2581": "decepcionas", "2582": "decepcionaste", "2583": "decepciones", "2584": "deceso", "2585": "deci", "2586": "decia", "2587": "decid", "2588": "decida", "2589": "decides", "2590": "decidete", "2591": "decidida", "2592": "decidido", "2593": "decidieron", "2594": "decidio", "2595": "decidir", "2596": "decidiste", "2597": "decidisteis", "2598": "decidme", "2599": "decile", "2600": "deciles", "2601": "decime", "2602": "decir", "2603": "decirle", "2604": "decirlo", "2605": "decirmelo", "2606": "decirnoslo", "2607": "decirselo", "2608": "decirtelo", "2609": "decis", "2610": "decision", "2611": "declara", "2612": "declarado", "2613": "declaro", "2614": "decore", "2615": "dedal", "2616": "dedicas", "2617": "dedico", "2618": "deditos", "2619": "dedo", "2620": "dedos", "2621": "defectos", "2622": "defectuoso", "2623": "defendeos", "2624": "defender", "2625": "defendi", "2626": "deficiente", "2627": "defiendete", "2628": "definitiva", "2629": "definitivamente", "2630": "defraudaste", "2631": "defraudes", "2632": "defraudo", 