{"0": "<pad>", "1": "!", "2": ",", "3": ".", "4": "<end>", "5": "<start>", "6": "?", "7": "a", "8": "aabe", "9": "aah", "10": "aaron", "11": "abajo", "12": "abandona", "13": "abandonada", "14": "abandonadas", "15": "abandonado", "16": "abandonados", "17": "abandonalo", "18": "abandonamos", "19": "abandonan", "20": "abandonar", "21": "abandonara", "22": "abandonare", "23": "abandonaria", "24": "abandonaron", "25": "abandonarte", "26": "abandonas", "27": "abandonase", "28": "abandonaste", "29": "abandonen", "30": "abandono", "31": "abanicando", "32": "abanico", "33": "abarca", "34": "abarrotada", "35": "abarrotado", "36": "abarrotes", "37": "abastece", "38": "abastecida", "39": "abastecido", "40": "abatido", "41": "abatio", "42": "abatirse", "43": "abdico", "44": "abdominales", "45": "abecedario", "46": "abeja", "47": "abejas", "48": "abeto", "49": "abierta", "50": "abiertas", "51": "abierto", "52": "abiertos", "53": "abnegada", "54": "abocado", "55": "abofetee", "56": "abofeteo", "57": "abogada", "58": "abogado", "59": "abogados", "60": "abolida", "61": "abolio", "62": "abolir", "63": "abollado", "64": "abordar", "65": "abordaron", "66": "abordemoslo", "67": "abordo", "68": "aborrecemos", "69": "aborrecio", "70": "aborrezco", "71": "abotonarme", "72": "abotono", "73": "abra", "74": "abrace", "75": "abramos", "76": "abramoslo", "77": "abran", "78": "abras", "79": "abraza", "80": "abrazado", "81": "abrazame", "82": "abrazamos", "83": "abrazar", "84": "abrazarle", "85": "abrazarlo", "86": "abrazaron", "87": "abrazarse", "88": "abrazarte", "89": "abrazaste", "90": "abrazo", "91": "abre", "92": "abrecartas", "93": "abrela", "94": "abrelatas", "95": "abrelo", "96": "abreme", "97": "abren", "98": "abres", "99": "abreviatura", "100": "abri", "101": "abria", "102": "abrid", "103": "abriendo", "104": "abriera", "105": "abrieras", "106": "abrieron", "107": "abrigada", "108": "abrigado", "109": "abrigados", "110": "abrigan", "111": "abrigo", "112": "abrigos", "113": "abriguese", "114": "abril", "115": "abrimos", "116": "abrio", "117": "abrir", "118": "abrira", "119": "abriran", "120": "abrire", "121": "abririas", "122": "abrirla", "123": "abrirlo", "124": "abrirme", "125": "abrirse", "126": "abriste", "127": "abristeis", "128": "abro", "129": "abrochale", "130": "abrochara", "131": "abrocharme", "132": "abrochense", "133": "abrochese", "134": "abrocho", "135": "abrumado", "136": "abrupta", "137": "absoluta", "138": "absolutamente", "139": "absoluto", "140": "absolvio", "141": "absorbe", "142": "absorben", "143": "absorbio", "144": "absorta", "145": "absorto", "146": "abstenerte", "147": "abstenganse", "148": "abstengase", "149": "abstengo", "150": "abstracta", "151": "abstuvo", "152": "absuelto", "153": "absurda", "154": "absurdo", "155": "abuela", "156": "abuelita", "157": "abuelito", "158": "abuelo", "159": "abuelos", "160": "aburre", "161": "aburren", "162": "aburres", "163": "aburri", "164": "aburria", "165": "aburrida", "166": "aburrido", "167": "aburridos", "168": "aburriendo", "169": "aburrimiento", "170": "aburrio", "171": "aburrir", "172": "aburrirme", "173": "aburris", "174": "aburro", "175": "abusa", "176": "abusaba", "177": "abusado", "178": "abusando", "179": "abusar", "180": "abuso", "181": "aca", "182": "acaba", "183": "acababa", "184": "acabado", "185": "acabamos", "186": "acaban", "187": "acabando", "188": "acabar", "189": "acabara", "190": "acabare", "191": "acabariamos", "192": "acabaron", "193": "acabas", "194": "acabaste", "195": "acabe", "196": "acabemos", "197": "acabo", "198": "academia", "199": "academicos", "200": "acalorada", "201": "acalorado", "202": "acaloro", "203": "acampada", "204": "acampamos", "205": "acampar", "206": "acantilado", "207": "acariciaba", "208": "acaricio", "209": "acarreando", "210": "acaso", "211": "acatar", "212": "acatarrado", "213": "acceder", "214": "accedi", "215": "accedido", "216": "accedio", "217": "accedo", "218": "acceso", "219": "accidental", "220": "accidentalmente", "221": "accidente", "222": "accidentes", "223": "accion", "224": "acciones", "225": "acechandome", "226": "aceite", "227": "aceitunas", "228": "acelera", "229": "aceleradamente", "230": "acelero", "231": "acento", "232": "acepta", "233": "aceptaba", "234": "aceptaban", "235": "aceptable", "236": "aceptacion", "237": "aceptada", "238": "aceptado", "239": "aceptais", "240": "aceptamos", "241": "aceptan", "242": "aceptar", "243": "aceptara", "244": "aceptaras", "245": "aceptare", "246": "aceptaremos", "247": "aceptaria", "248": "aceptarian", "249": "aceptarlo", "250": "aceptaron", "251": "aceptas", "252": "aceptase", "253": "aceptaste", "254": "acepte", "255": "aceptes", "256": "acepto", "257": "acera", "258": "acerca", "259": "acercaba", "260": "acercado", "261": "acercalo", "262": "acercamos", "263": "acercan", "264": "acercando", "265": "acercandome", "266": "acercar", "267": "acercarme", "268": "acercarse", "269": "acercas", "270": "acercases", "271": "acercate", "272": "acerco", "273": "acero", "274": "acerque", "275": "acerques", "276": "acertada", "277": "acertadas", "278": "acertado", "279": "acerte", "280": "acertijo", "281": "acertijos", "282": "acerto", "283": "achacaron", "284": "achicalo", "285": "achille", "286": "achucho", "287": "acicalo", "288": "acida", "289": "acidas", "290": "acidez", "291": "acido", "292": "acidos", "293": "aciertas", "294": "acierte", "295": "acierto", "296": "aclamacion", "297": "aclara", "298": "aclaramelo", "299": "aclarar", "300": "aclarara", "301": "aclararlo", "302": "aclare", "303": "aclareme", "304": "aclaro", "305": "acobarde", "306": "acogedora", "307": "acogerlo", "308": "acogida", "309": "acomoda", "310": "acomodada", "311": "acomodado", "312": "acomodar", "313": "acomodarse", "314": "acomode", "315": "acompana", "316": "acompanaba", "317": "acompanado", "318": "acompanais", "319": "acompananos", "320": "acompanar", "321": "acompanara", "322": "acompanaras", "323": "acompanare", "324": "acompanarias", "325": "acompanarle", "326": "acompanarles", "327": "acompanarme", "328": "acompanarnos", "329": "acompanaros", "330": "acompanas", "331": "acompane", "332": "acompano", "333": "acondicionado", "334": "acondicionador", "335": "acongojado", "336": "aconseja", "337": "aconsejar", "338": "aconsejara", "339": "aconsejaras", "340": "aconsejaria", "341": "aconsejas", "342": "aconsejaste", "343": "aconseje", "344": "aconsejen", "345": "aconsejo", "346": "acontecera", "347": "acordaba", "348": "acordaban", "349": "acordada", "350": "acordamos", "351": "acordar", "352": "acordaran", "353": "acordare", "354": "acordarias", "355": "acordarme", "356": "acordaron", "357": "acordarse", "358": "acordas", "359": "acordaste", "360": "acorde", "361": "acordeon", "362": "acordo", "363": "acordono", "364": "acortar", "365": "acosada", "366": "acosado", "367": "acosando", "368": "acosar", "369": "acostados", "370": "acostamos", "371": "acostar", "372": "acostaras", "373": "acostarme", "374": "acostarse", "375": "acostarte", "376": "acosto", "377": "acostumbra", "378": "acostumbraba", "379": "acostumbrada", "380": "acostumbrado", "381": "acostumbrados", "382": "acostumbramos", "383": "acostumbrando", "384": "acostumbrar", "385": "acostumbraras", "386": "acostumbrare", "387": "acostumbrareis", "388": "acostumbrarme", "389": "acostumbras", "390": "acostumbraste", "391": "acostumbrate", "392": "acostumbro", "393": "acreditada", "394": "acreditado", "395": "acreedores", "396": "acta", "397": "actinio", "398": "actitud", "399": "activa", "400": "activado", "401": "actividad", "402": "actividades", "403": "activista", "404": "activo", "405": "activos", "406": "acto", "407": "actor", "408": "actores", "409": "actos", "410": "actrices", "411": "actriz", "412": "actua", "413": "actuaba", "414": "actuacion", "415": "actuado", "416": "actual", "417": "actualice", "418": "actualidad", "419": "actualizacion", "420": "actualizaciones", "421": "actualizar", "422": "actualizare", "423": "actualmente", "424": "actuan", "425": "actuando", "426": "actuar", "427": "actuare", "428": "actuaremos", "429": "actuaria", "430": "actuaron", "431": "actuas", "432": "actue", "433": "actuemos", "434": "actues", "435": "actuo", "436": "acuario", "437": "acuatico", "438": "acuaticos", "439": "acuchillo", "440": "acudieron", "441": "acudio", "442": "acudir", "443": "acudo", "444": "acuerda", "445": "acuerdan", "446": "acuerdas", "447": "acuerdate", "448": "acuerde", "449": "acuerdes", "450": "acuerdo", "451": "acuestas", "452": "acueste", "453": "acuesto", "454": "acumulado", "455": "acumulando", "456": "acumulandose", "457": "acumulo", "458": "acurrucado", "459": "acurruco", "460": "acusa", "461": "acusacion", "462": "acusaciones", "463": "acusada", "464": "acusado", "465": "acusados", "466": "acusamos", "467": "acusando", "468": "acusaron", "469": "acuse", "470": "acuses", "471": "acuso", "472": "adams", "473": "adaptacion", "474": "adaptado", "475": "adaptarnos", "476": "adaptarse", "477": "adaptarte", "478": "adapto", "479": "adc", "480": "adecuada", "481": "adecuadamente", "482": "adecuado", "483": "adecuados", "484": "adelanta", "485": "adelantado", "486": "adelantaron", "487": "adelantas", "488": "adelante", "489": "adelanto", "490": "adelgazado", "491": "adelgazando", "492": "adelgazar", "493": "adelgazara", "494": "adelgazo", "495": "ademas", "496": "adentro", "497": "adeuda", "498": "adhiere", "499": "adicional", "500": "adicionales", "501": "adicta", "502": "adictiva", "503": "adicto", "504": "adictos", "505": "adinerada", "506": "adinerado", "507": "adios", "508": "adivina", "509": "adivinad", "510": "adivinado", "511": "adivinar", "512": "adivinarlo", "513": "adivinas", "514": "adivinaste", "515": "adivine", "516": "adivinen", "517": "adivino", "518": "adjuntando", "519": "adjunto", "520": "administra", "521": "administraba", "522": "administrado", "523": "administrar", "524": "administro", "525": "admira", "526": "admiraba", "527": "admiraban", "528": "admirable", "529": "admirablemente", "530": "admiracion", "531": "admirado", "532": "admirador", "533": "admiramos", "534": "admiran", "535": "admirar", "536": "admirarla", "537": "admirarle", "538": "admiraron", "539": "admiro", "540": "admision", "541": "admitas", "542": "admite", "543": "admitelo", "544": "admiten", "545": "admites", "546": "admiti", "547": "admitian", "548": "admitida", "549": "admitido", "550": "admitieron", "551": "admitio", "552": "admitir", "553": "admitira", "554": "admitire", "555": "admito", "556": "adn", "557": "adolescencia", "558": "adolescente", "559": "adolescentes", "560": "adoloridos", "561": "adonde", "562": "adondequiera", "563": "adopta", "564": "adoptad", "565": "adoptada", "566": "adoptado", "567": "adoptamos", "568": "adoptar", "569": "adoptaron", "570": "adopte", "571": "adopten", "572": "adoptiva", "573": "adopto", "574": "adora", "575": "adoraban", "576": "adorable", "577": "adorables", "578": "adoramos", "579": "adoran", "580": "adoraron", "581": "adormitado", "582": "adornado", "583": "adornar", "584": "adoro", "585": "adquiri", "586": "adquirir", "587": "adrede", "588": "aduana", "589": "aduanas", "590": "adularme", "591": "adulta", "592": "adulto", "593": "adultos", "594": "adversa", "595": "adversario", "596": "advertencia", "597": "advertencias", "598": "adverti", "599": "advertido", "600": "advertidos", "601": "advertir", "602": "advertire", "603": "advertirle", "604": "advertirte", "605": "advertiste", "606": "advierto", "607": "advirtio", "608": "aereas", "609": "aereo", "610": "aerobic", "611": "aeroportuarios", "612": "aeropuerto", "613": "aeropuesto", "614": "aes", "615": "afane", "616": "afecta", "617": "afectaba", "618": "afectada", "619": "afectado", "620": "afectara", "621": "afecte", "622": "afecto", "623": "afeita", "624": "afeitaba", "625": "afeitado", "626": "afeitan", "627": "afeitando", "628": "afeitandome", "629": "afeitandose", "630": "afeitarme", "631": "afeite", "632": "afeito", "633": "afeminado", "634": "aferra", "635": "aferraba", "636": "aferrarte", "637": "aferrate", "638": "aferro", "639": "afganistan", "640": "aficion", "641": "aficionado", "642": "aficiones", "643": "afiebrado", "644": "afilada", "645": "afiladas", "646": "afilado", "647": "afilados", "648": "afilando", "649": "afilar", "650": "afilaste", "651": "afilo", "652": "afinado", "653": "afincaron", "654": "afirma", "655": "afirmaciones", "656": "afirmando", "657": "afirmate", "658": "afliccion", "659": "aflige", "660": "afloja", "661": "aflojala", "662": "aflojalo", "663": "aflojate", "664": "afloje", "665": "aflojo", "666": "afonico", "667": "afortunada", "668": "afortunadamente", "669": "afortunadas", "670": "afortunado", "671": "afortunados", "672": "africa", "673": "africanos", "674": "afrontar", "675": "afuera", "676": "afueras", "677": "afuerita", "678": "agacha", "679": "agachaba", "680": "agache", "681": "agachen", "682": "agacho", "683": "agallas", "684": "agarra", "685": "agarrado", "686": "agarrale", "687": "agarralo", "688": "agarramos", "689": "agarrar", "690": "agarrarla", "691": "agarraron", "692": "agarraste", "693": "agarrate", "694": "agarre", "695": "agarren", "696": "agarro", "697": "agencia", "698": "agenda", "699": "agente", "700": "agil", "701": "agita", "702": "agitado", "703": "agitadores", "704": "agitando", "705": "agitar", "706": "agitaron", "707": "agite", "708": "agito", "709": "agnes", "710": "agobiado", "711": "agobio", "712": "agonia", "713": "agonizando", "714": "agonizante", "715": "agosto", "716": "agotada", "717": "agotadisimo", "718": "agotado", "719": "agotador", "720": "agotados", "721": "agotamiento", "722": "agotando", "723": "agotara", "724": "agotaron", "725": "agoto", "726": "agrada", "727": "agradaba", "728": "agradabas", "729": "agradable", "730": "agradables", "731": "agradado", "732": "agradan", "733": "agradar", "734": "agradara", "735": "agradas", "736": "agradecemos", "737": "agradecer", "738": "agradeceras", "739": "agradeceria", "740": "agradecerle", "741": "agradecerles", "742": "agradecerme", "743": "agradecernos", "744": "agradecerselo", "745": "agradecerte", "746": "agradecertelo", "747": "agradeces", "748": "agradeci", "749": "agradecida", "750": "agradecido", "751": "agradecidos", "752": "agradecieron", "753": "agradecimiento", "754": "agradecimos", "755": "agradecio", "756": "agradezco", "757": "agrado", "758": "agrandar", "759": "agrava", "760": "agraviando", "761": "agravo", "762": "agredido", "763": "agrega", "764": "agregar", "765": "agresiva", "766": "agresivas", "767": "agresivo", "768": "agresivos", "769": "agria", "770": "agricola", "771": "agricultor", "772": "agricultura", "773": "agrio", "774": "agruparon", "775": "agrupo", "776": "agua", "777": "aguacero", "778": "aguadas", "779": "aguanta", "780": "aguantado", "781": "aguantalo", "782": "aguantan", "783": "aguantar", "784": "aguantara", "785": "aguantarlo", "786": "aguantarme", "787": "aguantaron", "788": "aguantarse", "789": "aguantas", "790": "aguante", "791": "aguanto", "792": "aguarda", "793": "aguardaban", "794": "aguardamos", "795": "aguardando", "796": "aguardar", "797": "aguardara", "798": "aguardaramos", "799": "aguardaran", "800": "aguardare", "801": "aguarde", "802": "aguardo", "803": "aguas", "804": "aguda", "805": "agudo", "806": "agudos", "807": "aguila", "808": "aguja", "809": "agujas", "810": "agujereada", "811": "agujereadas", "812": "agujereados", "813": "agujero", "814": "agujeros", "815": "agujetas", "816": "aguo", "817": "agusto", "818": "ah", "819": "ahi", "820": "ahinco", "821": "ahogado", "822": "ahogando", "823": "ahogandose", "824": "ahogara", "825": "ahogaras", "826": "ahogarme", "827": "ahogaron", "828": "ahogarse", "829": "ahogo", "830": "ahogue", "831": "ahora", "832": "ahorcado", "833": "ahorcandose", "834": "ahorco", "835": "ahorita", "836": "ahoritita", "837": "ahorra", "838": "ahorrado", "839": "ahorran", "840": "ahorrando", "841": "ahorrar", "842": "ahorrara", "843": "ahorraran", "844": "ahorrarte", "845": "ahorrate", "846": "ahorro", "847": "ahorros", "848": "ahumado", "849": "ahuyentando", "850": "ahuyentar", "851": "ahuyentaron", "852": "ahuyento", "853": "airbag", "854": "aire", "855": "aires", "856": "ajara", "857": "ajedrez", "858": "ajena", "859": "ajenas", "860": "ajeno", "861": "ajetreada", "862": "ajetreado", "863": "ajo", "864": "ajusta", "865": "ajustad", "866": "ajustada", "867": "ajustado", "868": "ajustados", "869": "ajustan", "870": "ajustar", "871": "ajustaras", "872": "ajustarme", "873": "ajustaros", "874": "ajustarse", "875": "ajustarte", "876": "ajuste", "877": "ajusto", "878": "akagawa", "879": "akasaka", "880": "al", "881": "ala", "882": "alacena", "883": "alain", "884": "alambre", "885": "alambres", "886": "alarde", "887": "alardeando", "888": "alardes", "889": "alargadas", "890": "alargan", "891": "alarma", "892": "alarmada", "893": "alarmado", "894": "alarmantes", "895": "alarmarse", "896": "alarmarte", "897": "alarmas", "898": "alas", "899": "alaska", "900": "albergar", "901": "albergue", "902": "alborotando", "903": "alboroto", "904": "album", "905": "alcalde", "906": "alcance", "907": "alcantarilla", "908": "alcantarillas", "909": "alcanza", "910": "alcanzado", "911": "alcanzame", "912": "alcanzamos", "913": "alcanzando", "914": "alcanzar", "915": "alcanzara", "916": "alcanzaras", "917": "alcanzare", "918": "alcanzareis", "919": "alcanzaremos", "920": "alcanzaria", "921": "alcanzaron", "922": "alcanzas", "923": "alcanzase", "924": "alcanzaste", "925": "alcanzo", "926": "alce", "927": "alcohol", "928": "alcoholica", "929": "alcoholico", "930": "alcoholicos", "931": "alcoholismo", "932": "aldea", "933": "aldeanos", "934": "ale", "935": "alegas", "936": "alego", "937": "alegra", "938": "alegraba", "939": "alegrado", "940": "alegramos", "941": "alegrar", "942": "alegrara", "943": "alegraran", "944": "alegrare", "945": "alegraria", "946": "alegrarias", "947": "alegraron", "948": "alegrarse", "949": "alegraste", "950": "alegrate", "951": "alegre", "952": "alegremente", "953": "alegres", "954": "alegria", "955": "alegro", "956": "aleja", "957": "alejada", "958": "alejado", "959": "alejados", "960": "alejandria", "961": "alejandro", "962": "alejarme", "963": "alejarte", "964": "alejate", "965": "aleje", "966": "alejenlo", "967": "alejes", "968": "alejese", "969": "alejo", "970": "aleman", "971": "alemana", "972": "alemanas", "973": "alemanes", "974": "alemania", "975": "alentador", "976": "alentadoramente", "977": "alentando", "978": "alente", "979": "alergia", "980": "alergias", "981": "alergica", "982": "alergicas", "983": "alergico", "984": "alero", "985": "alerta", "986": "alertara", "987": "alertare", "988": "alerto", "989": "alexander", "990": "alfa", "991": "alfabetico", "992": "alfabeto", "993": "alfareria", "994": "alfiler", "995": "alfombra", "996": "alfombrado", "997": "alfombras", "998": "algebra", "999": "algo", "1000": "algodon", "1001": "alguien", "1002": "algun", "1003": "alguna", "1004": "algunas", "1005": "alguno", "1006": "algunos", "1007": "alhajas", "1008": "ali", "1009": "aliado", "1010": "aliados", "1011": "aliaron", "1012": "alicates", "1013": "alice", "1014": "alicia", "1015": "aliento", "1016": "aligera", "1017": "aligerar", "1018": "alimenta", "1019": "alimentaba", "1020": "alimentado", "1021": "alimentamos", "1022": "alimentan", "1023": "alimentando", "1024": "alimentar", "1025": "alimentas", "1026": "alimentaste", "1027": "alimente", "1028": "alimento", "1029": "alimentos", "1030": "alineo", "1031": "alistandome", "1032": "aliste", "1033": "alistemonos", "1034": "alisto", "1035": "alivia", "1036": "aliviado", "1037": "aliviar", "1038": "aliviara", "1039": "alivio", "1040": "alla", "1041": "allanaron", "1042": "alli", "1043": "alma", "1044": "almacen", "1045": "almacenamiento", "1046": "almacenes", "1047": "almas", "1048": "almeja", "1049": "almejas", "1050": "almendras", "1051": "almendros", "1052": "almirante", "1053": "almohada", "1054": "almohadas", "1055": "almohadon", "1056": "almorce", "1057": "almorcemos", "1058": "almorzaba", "1059": "almorzado", "1060": "almorzamos", "1061": "almorzando", "1062": "almorzar", "1063": "almorzaras", "1064": "almorzaremos", "1065": "almorzaste", "1066": "almorzo", "1067": "almuerza", "1068": "almuerzan", "1069": "almuerzas", "1070": "almuerzo", "1071": "alocadas", "1072": "alocado", "1073": "alojaba", "1074": "alojamos", "1075": "alojar", "1076": "alojaros", "1077": "alojarte", "1078": "alpes", "1079": "alpinismo", "1080": "alpinistas", "1081": "alqadaafi", "1082": "alquila", "1083": "alquilada", "1084": "alquilado", "1085": "alquilamos", "1086": "alquilar", "1087": "alquilare", "1088": "alquilaron", "1089": "alquile", "1090": "alquiler", "1091": "alquilo", "1092": "alrededor", "1093": "alrededores", "1094": "alta", "1095": "altamente", "1096": "altas", "1097": "alteraciones", "1098": "alterada", "1099": "alterar", "1100": "alternativa", "1101": "alternativas", "1102": "altero", "1103": "altibajos", "1104": "altiro", "1105": "altivo", "1106": "alto", "1107": "altos", "1108": "altura", "1109": "alturas", "1110": "alubias", "1111": "alucinando", "1112": "alucinante", "1113": "alumbran", "1114": "alumbro", "1115": "aluminio", "1116": "alumno", "1117": "alumnos", "1118": "alunizara", "1119": "alza", "1120": "alzada", "1121": "alzadas", "1122": "alzado", "1123": "alzamos", "1124": "alzaron", "1125": "alzo", "1126": "ama", "1127": "amaba", "1128": "amabamos", "1129": "amaban", "1130": "amabas", "1131": "amabilidad", "1132": "amable", "1133": "amablemente", "1134": "amables", "1135": "amada", "1136": "amado", "1137": "amados", "1138": "amago", "1139": "amainaba", "1140": "amainado", "1141": "amaine", "1142": "amaino", "1143": "amamantando", "1144": "amamos", "1145": "aman", "1146": "amanado", "1147": "amanecer", "1148": "amanecera", "1149": "amaneci", "1150": "amaneciendo", "1151": "amansarlo", "1152": "amantes", "1153": "amar", "1154": "amara", "1155": "amare", "1156": "amarga", "1157": "amargado", "1158": "amargamente", "1159": "amargo", "1160": "amargos", "1161": "amarilla", "1162": "amarillas", "1163": "amarillo", "1164": "amarillos", "1165": "amarla", "1166": "amarle", "1167": "amarnos", "1168": "amarrado", "1169": "amarrar", "1170": "amarrate", "1171": "amarre", "1172": "amarte", "1173": "amas", "1174": "amateur", "1175": "amazonas", "1176": "amazonica", "1177": "ambas", "1178": "ambicion", "1179": "ambicioso", "1180": "ambidextros", "1181": "ambidiestro", "1182": "ambidiestros", "1183": "ambiente", "1184": "ambiguedades", "1185": "ambiguo", "1186": "ambiguos", "1187": "ambos", "1188": "ambulancia", "1189": "ame", "1190": "amellado", "1191": "amena", "1192": "amenace", "1193": "amenaces", "1194": "amenaza", "1195": "amenazado", "1196": "amenazante", "1197": "amenazas", "1198": "amenazo", "1199": "ameno", "1200": "america", "1201": "americana", "1202": "americanas", "1203": "americano", "1204": "americanos", "1205": "amerito", "1206": "ametralladora", "1207": "amiga", "1208": "amigable", "1209": "amigables", "1210": "amigas", "1211": "amigdalitis", "1212": "amigo", "1213": "amigos", "1214": "amistad", "1215": "amistosa", "1216": "amistosas", "1217": "amistoso", "1218": "amistosos", "1219": "amo", "1220": "amor", "1221": "amoratado", "1222": "amordazado", "1223": "amortiguar", "1224": "amplia", "1225": "ampliacion", "1226": "amplio", "1227": "ampollas", "1228": "ampolleta", "1229": "ampolletas", "1230": "amputar", "1231": "amputo", "1232": "amueblada", "1233": "amueblado", "1234": "amueblaron", "1235": "anabolicos", "1236": "anada", "1237": "anade", "1238": "anadele", "1239": "anadi", "1240": "anadiendo", "1241": "anadimos", "1242": "anadio", "1243": "anadir", "1244": "anagrama", "1245": "analfabeto", "1246": "analgesico", "1247": "analgesicos", "1248": "analices", "1249": "analisis", "1250": "analizado", "1251": "analizando", "1252": "analizarias", "1253": "anana", "1254": "anarquia", "1255": "ancas", "1256": "ancho", "1257": "anchos", "1258": "anciana", "1259": "anciano", "1260": "ancianos", "1261": "ancla", "1262": "anclado", "1263": "anclas", "1264": "and", "1265": "anda", "1266": "andaba", "1267": "andaban", "1268": "andada", "1269": "andado", "1270": "andale", "1271": "andamos", "1272": "andan", "1273": "andando", "1274": "andante", "1275": "andar", "1276": "andare", "1277": "andarme", "1278": "andarse", "1279": "andas", "1280": "andate", "1281": "ande", "1282": "anden", "1283": "ando", "1284": "android", "1285": "anduve", "1286": "anduvo", "1287": "anecdotas", "1288": "anegados", "1289": "anestesia", "1290": "anfitrion", "1291": "angel", "1292": "angeles", "1293": "angola", "1294": "angosto", "1295": "angulo", "1296": "angulos", "1297": "angustia", "1298": "angustiabamos", "1299": "angustiada", "1300": "angustiamos", "1301": "anhela", "1302": "anhelamos", "1303": "anhele", "1304": "anillo", "1305": "animaba", "1306": "animado", "1307": "animados", "1308": "animal", "1309": "animales", "1310": "animando", "1311": "animar", "1312": "animarle", "1313": "animaron", "1314": "animate", "1315": "animo", "1316": "aniquiladas", "1317": "aniversario", "1318": "ankara", "1319": "ano", "1320": "anoche", "1321": "anochece", "1322": "anochecer", "1323": "anochecido", "1324": "anocheciera", "1325": "anochecio", "1326": "anochezca", "1327": "anomalia", "1328": "anonadado", "1329": "anonimato", "1330": "anora", "1331": "anoras", "1332": "anorexico", "1333": "anoro", "1334": "anos", "1335": "anota", "1336": "anotad", "1337": "anotalo", "1338": "anotar", "1339": "anote", "1340": "anoten", "1341": "anoto", "1342": "ansias", "1343": "ansiedad", "1344": "ansiosa", "1345": "ansiosamente", "1346": "ansioso", "1347": "ansiosos", "1348": "antano", "1349": "antartida", "1350": "ante", "1351": "anteayer", "1352": "antemano", "1353": "antena", "1354": "anteojos", "1355": "antepasado", "1356": "anterior", "1357": "anteriores", "1358": "anteriormente", "1359": "antes", "1360": "anticipando", "1361": "anticiparon", "1362": "anticipe", "1363": "anticuadas", "1364": "anticuado", "1365": "anticuados", "1366": "antigua", "1367": "antiguamente", "1368": "antiguas", "1369": "antiguedad", "1370": "antiguedades", "1371": "antiguo", "1372": "antiguos", "1373": "antipatia", "1374": "antipatico", "1375": "antipulgas", "1376": "antoja", "1377": "antojo", "1378": "antonimo", "1379": "anual", "1380": "anuales", "1381": "anular", "1382": "anunciaban", "1383": "anunciado", "1384": "anunciador", "1385": "anunciaron", "1386": "anunciarte", "1387": "anuncio", "1388": "anuncios", "1389": "anzuelo", "1390": "apabullante", "1391": "apaciguar", "1392": "apaciguaron", "1393": "apaga", "1394": "apagaba", "1395": "apagad", "1396": "apagada", "1397": "apagadas", "1398": "apagado", "1399": "apagalo", "1400": "apagan", "1401": "apagando", "1402": "apagar", "1403": "apagarias", "1404": "apagarlo", "1405": "apagaron", "1406": "apagas", "1407": "apagaste", "1408": "apago", "1409": "apague", "1410": "apaguemos", "1411": "apaguen", "1412": "apagues", "1413": "apaleo", "1414": "apana", "1415": "apanamos", "1416": "apanaremos", "1417": "apanarmelas", "1418": "apane", "1419": "apano", "1420": "aparador", "1421": "aparato", "1422": "aparatos", "1423": "aparcada", "1424": "aparcado", "1425": "aparcamiento", "1426": "aparcar", "1427": "aparcaron", "1428": "aparcaste", "1429": "aparcasteis", "1430": "aparco", "1431": "aparearlos", "1432": "aparece", "1433": "aparecer", "1434": "aparecera", "1435": "apareceria", "1436": "aparecia", "1437": "apareciera", "1438": "aparecieron", "1439": "apareciese", "1440": "aparecio", "1441": "apareciste", "1442": "aparenta", "1443": "aparentaba", "1444": "aparentar", "1445": "aparentas", "1446": "aparente", "1447": "aparentemente", "1448": "aparentes", "1449": "aparezca", "1450": "apariencia", "1451": "apariencias", "1452": "aparta", "1453": "apartado", "1454": "apartame", "1455": "apartamento", "1456": "apartar", "1457": "apartarte", "1458": "apartate", "1459": "aparte", "1460": "apartense", "1461": "aparto", "1462": "apasiona", "1463": "apasionaba", "1464": "apasionadamente", "1465": "apasionado", "1466": "apedreado", "1467": "apegados", "1468": "apelar", "1469": "apellido", "1470": "apellidos", "1471": "apenado", "1472": "apenas", "1473": "apendice", "1474": "apendicitis", "1475": "aperitivo", "1476": "apertura", "1477": "apesta", "1478": "apestaba", "1479": "apestan", "1480": "apestas", "1481": "apestosa", "1482": "apestoso", "1483": "apetece", "1484": "apetecera", "1485": "apeteceria", "1486": "apetecia", "1487": "apetezca", "1488": "apetito", "1489": "apiado", "1490": "apice", "1491": "apilo", "1492": "aplaco", "1493": "aplanchar", "1494": "aplastaron", "1495": "aplasto", "1496": "aplaudi", "1497": "aplaudiendo", "1498": "aplaudieron", "1499": "aplaudimos", "1500": "aplaudio", "1501": "aplaudir", "1502": "aplaudo", "1503": "aplauso", "1504": "aplausos", "1505": "aplazada", "1506": "aplazado", "1507": "aplazamos", "1508": "aplazar", "1509": "aplica", "1510": "aplicacion", "1511": "aplicado", "1512": "aplicados", "1513": "aplican", "1514": "aplicar", "1515": "aplicaron", "1516": "aplique", "1517": "apliquen", "1518": "apoderando", "1519": "apodo", "1520": "apogeo", "1521": "aporreado", "1522": "aportando", "1523": "aportar", "1524": "aporte", "1525": "aposta", "1526": "apostando", "1527": "apostar", "1528": "apostaria", "1529": "apostarlo", "1530": "aposto", "1531": "apostoles", "1532": "apoya", "1533": "apoyaba", "1534": "apoyada", "1535": "apoyado", "1536": "apoyame", "1537": "apoyanos", "1538": "apoyara", "1539": "apoyare", "1540": "apoyarlo", "1541": "apoyaron", "1542": "apoyarse", "1543": "apoye", "1544": "apoyes", "1545": "apoyo", "1546": "apple", "1547": "aprecia", "1548": "apreciaba", "1549": "apreciadas", "1550": "apreciado", "1551": "apreciados", "1552": "apreciamos", "1553": "aprecian", "1554": "apreciar", "1555": "apreciaria", "1556": "aprecio", "1557": "apremiante", "1558": "aprenda", "1559": "aprendamonos", "1560": "aprendan", "1561": "aprendas", "1562": "aprende", "1563": "aprendeis", "1564": "aprendemos", "1565": "aprenden", "1566": "aprender", "1567": "aprendera", "1568": "aprenderan", "1569": "aprenderas", "1570": "aprendere", "1571": "aprendereis", "1572": "aprenderemos", "1573": "aprenderia", "1574": "aprenderme", "1575": "aprendes", "1576": "aprendete", "1577": "aprendi", "1578": "aprendian", "1579": "aprendido", "1580": "aprendiendo", "1581": "aprendieran", "1582": "aprendieron", "1583": "aprendimos", "1584": "aprendio", "1585": "aprendiste", "1586": "aprendizaje", "1587": "aprendo", "1588": "apresarian", "1589": "apresurada", "1590": "apresuradamente", "1591": "apresurado", "1592": "apresuramos", "1593": "apresurar", "1594": "apresurarnos", "1595": "apresuraron", "1596": "apresurarse", "1597": "apresurarte", "1598": "apresurate", "1599": "apresure", "1600": "apresures", "1601": "apresuro", "1602": "apreta", "1603": "apretada", "1604": "apretado", "1605": "apretados", "1606": "apretar", "1607": "aprete", "1608": "apretes", "1609": "apreto", "1610": "apreton", "1611": "aprieta", "1612": "aprietan", "1613": "apriete", "1614": "aprieto", "1615": "aprisa", "1616": "aprobacion", "1617": "aprobada", "1618": "aprobado", "1619": "aprobamos", "1620": "aprobar", "1621": "aprobara", "1622": "aprobaras", "1623": "aprobaria", "1624": "aprobarlo", "1625": "aprobaron", "1626": "aprobe", "1627": "aprobo", "1628": "aprontarle", "1629": "apropiada", "1630": "apropiado", "1631": "apropio", "1632": "aprovecha", "1633": "aprovechar", "1634": "aprovechare", "1635": "aproveche", "1636": "aprovecho", "1637": "aproxima", "1638": "aproximaba", "1639": "aproximada", "1640": "aproximadamente", "1641": "aproximamos", "1642": "aproximo", "1643": "aprueba", "1644": "aprueban", "1645": "apruebo", "1646": "apta", "1647": "apto", "1648": "apuesta", "1649": "apuestas", "1650": "apuesto", "1651": "apunala", "1652": "apunalado", "1653": "apunalaron", "1654": "apunalo", "1655": "apunta", "1656": "apuntaba", "1657": "apuntad", "1658": "apuntamos", "1659": "apuntan", "1660": "apuntando", "1661": "apuntaremos", "1662": "apuntaron", "1663": "apuntas", "1664": "apunte", "1665": "apuntelo", "1666": "apuntes", "1667": "apunto", "1668": "apura", "1669": "apurada", "1670": "apurado", "1671": "apurados", "1672": "apuramos", "1673": "apurar", "1674": "apurarme", "1675": "apurarnos", "1676": "apuraron", "1677": "apurarte", "1678": "apurate", "1679": "apure", "1680": "apuremonos", "1681": "apuremos", "1682": "apurensen", "1683": "apuro", "1684": "apuros", "1685": "aquel", "1686": "aquella", "1687": "aquellas", "1688": "aquello", "1689": "aquellos", "1690": "aqui", "1691": "aquiescente", "1692": "aquiles", "1693": "arabe", "1694": "arabes", "1695": "arabia", "1696": "arada", "1697": "arado", "1698": "arana", "1699": "aranado", "1700": "aranando", "1701": "aranar", "1702": "aranas", "1703": "arando", "1704": "arano", "1705": "arbitro", "1706": "arbol", "1707": "arboles", "1708": "arbusto", "1709": "arbustos", "1710": "arca", "1711": "archivar", "1712": "archivo", "1713": "archivos", "1714": "arcilla", "1715": "arco", "1716": "arcoiris", "1717": "arcos", "1718": "arde", "1719": "ardido", "1720": "ardiendo", "1721": "ardiente", "1722": "ardilla", "1723": "ardillas", "1724": "ardo", "1725": "ardor", "1726": "ardua", "1727": "arduamente", "1728": "arduo", "1729": "area", "1730": "areas", "1731": "arena", "1732": "arenero", "1733": "arenque", "1734": "arete", "1735": "aretes", "1736": "argentina", "1737": "argui", "1738": "argumentacion", "1739": "argumento", "1740": "argumentos", "1741": "aristocrata", "1742": "aritmetica", "1743": "arizona", "1744": "arma", "1745": "armad", "1746": "armada", "1747": "armadas", "1748": "armado", "1749": "armados", "1750": "armamos", "1751": "armar", "1752": "armario", "1753": "armarlo", "1754": "armaron", "1755": "armas", "1756": "armazon", "1757": "armenia", "1758": "armenio", "1759": "armo", "1760": "armonia", "1761": "armonica", "1762": "aro", "1763": "aroma", "1764": "aromaticos", "1765": "aros", "1766": "arpa", "1767": "arqueo", "1768": "arqueologa", "1769": "arqueologia", "1770": "arqueologo", "1771": "arquero", "1772": "arquitecto", "1773": "arquitectura", "1774": "arranca", "1775": "arrancado", "1776": "arrancan", "1777": "arrancar", "1778": "arrancara", "1779": "arrancarte", "1780": "arrancaste", "1781": "arranco", "1782": "arranque", "1783": "arraso", "1784": "arrastra", "1785": "arrastrado", "1786": "arrastrandose", "1787": "arrastrarse", "1788": "arrastre", "1789": "arrastro", "1790": "arrebatada", "1791": "arrebataron", "1792": "arrebato", "1793": "arregla", "1794": "arreglad", "1795": "arreglada", "1796": "arreglado", "1797": "arreglados", "1798": "arreglalo", "1799": "arreglamos", "1800": "arreglando", "1801": "arreglar", "1802": "arreglara", "1803": "arreglaran", "1804": "arreglaras", "1805": "arreglare", "1806": "arreglarlo", "1807": "arreglarmelas", "1808": "arreglarnoslas", "1809": "arreglaron", "1810": "arreglate", "1811": "arregle", "1812": "arreglen", "1813": "arregles", "1814": "arreglo", "1815": "arremedando", "1816": "arremolinandose", "1817": "arrendamos", "1818": "arrendar", "1819": "arrendaste", "1820": "arrepenti", "1821": "arrepentido", "1822": "arrepentimiento", "1823": "arrepentimientos", "1824": "arrepentir", "1825": "arrepentira", "1826": "arrepentiras", "1827": "arrepentirias", "1828": "arrepentirme", "1829": "arrepentirte", "1830": "arrepiente", "1831": "arrepiento", "1832": "arrepintio", "1833": "arrestada", "1834": "arrestadas", "1835": "arrestadlo", "1836": "arrestado", "1837": "arrestados", "1838": "arrestamos", "1839": "arrestaron", "1840": "arrestarte", "1841": "arresto", "1842": "arrestos", "1843": "arriba", "1844": "arriendo", "1845": "arriesga", "1846": "arriesgado", "1847": "arriesgar", "1848": "arriesgare", "1849": "arriesgarnos", "1850": "arriesgaron", "1851": "arriesgo", "1852": "arriesgues", "1853": "arrimes", "1854": "arrodillamos", "1855": "arrodillaos", "1856": "arrodillate", "1857": "arrodille", "1858": "arrodillo", "1859": "arrogancia", "1860": "arrogante", "1861": "arrogantes", "1862": "arroja", "1863": "arrojada", "1864": "arrojala", "1865": "arrojando", "1866": "arrojar", "1867": "arrojaron", "1868": "arroje", "1869": "arrojeis", "1870": "arrojen", "1871": "arrojes", "1872": "arrojo", "1873": "arrollada", "1874": "arrollados", "1875": "arrollar", "1876": "arrollo", "1877": "arroz", "1878": "arrugada", "1879": "arrugas", "1880": "arruguen", "1881": "arruinadas", "1882": "arruinado", "1883": "arruinados", "1884": "arruinan", "1885": "arruinando", "1886": "arruinar", "1887": "arruinaron", "1888": "arruinas", "1889": "arruinaste", "1890": "arruine", "1891": "arruinemos", "1892": "arruino", "1893": "arrullo", "1894": "arte", "1895": "arterial", "1896": "artero", "1897": "artes", "1898": "artesania", "1899": "artico", "1900": "articulaciones", "1901": "articulo", "1902": "articulos", "1903": "artificial", "1904": "artificiales", "1905": "artilleria", "1906": "artimanas", "1907": "artista", "1908": "artistas", "1909": "artistica", "1910": "artistico", "1911": "artritis", "1912": "as", "1913": "asa", "1914": "asada", "1915": "asado", "1916": "asakusa", "1917": "asalta", "1918": "asaltado", "1919": "asalto", "1920": "asamblea", "1921": "asando", "1922": "asar", "1923": "ascender", "1924": "ascendia", "1925": "ascendido", "1926": "ascendieran", "1927": "ascendieron", "1928": "ascendio", "1929": "ascenso", "1930": "ascensor", "1931": "ascensores", "1932": "asciende", "1933": "asco", "1934": "asear", "1935": "asegura", "1936": "aseguraba", "1937": "asegurada", "1938": "asegurado", "1939": "aseguradora", "1940": "asegurando", "1941": "asegurar", "1942": "asegurara", "1943": "asegurarme", "1944": "asegurarnos", "1945": "asegurarte", "1946": "asegurate", "1947": "asegure", "1948": "asegurense", "1949": "asegurese", "1950": "aseguro", "1951": "asemeja", "1952": "asenti", "1953": "asentimiento", "1954": "asento", "1955": "asertiva", "1956": "asesinadas", "1957": "asesinado", "1958": "asesinados", "1959": "asesinar", "1960": "asesinaron", "1961": "asesinato", "1962": "asesinatos", "1963": "asesino", "1964": "asesor", "1965": "asesora", "1966": "asesoramiento", "1967": "asfalto", "1968": "asfixiado", "1969": "asfixian", "1970": "asfixiarme", "1971": "asfixio", "1972": "asi", "1973": "asia", "1974": "asiaticas", "1975": "asiatico", "1976": "asiaticos", "1977": "asiento", "1978": "asientos", "1979": "asignados", "1980": "asignaron", "1981": "asignatura", "1982": "asignaturas", "1983": "asigno", "1984": "asilo", "1985": "asintieron", "1986": "asintio", "1987": "asista", "1988": "asiste", "1989": "asistencia", "1990": "asistente", "1991": "asisti", "1992": "asistido", "1993": "asistieron", "1994": "asistio", "1995": "asistir", "1996": "asistira", "1997": "asistire", "1998": "asistirnos", "1999": "asisto", "2000": "asma", "2001": "aso", "2002": "asociacion", "2003": "asocial", "2004": "asociamos", "2005": "asoleandose", "2006": "asomarse", "2007": "asombra", "2008": "asombrada", "2009": "asombrado", "2010": "asombraron", "2011": "asombro", "2012": "asombrosa", "2013": "asombrosamente", "2014": "asombroso", "2015": "asombrosos", "2016": "asomo", "2017": "aspecto", "2018": "aspectos", "2019": "aspera", "2020": "asperas", "2021": "aspero", "2022": "aspira", "2023": "aspiraban", "2024": "aspiracion", "2025": "aspiradora", "2026": "aspiramos", "2027": "aspiran", "2028": "aspirar", "2029": "aspiras", "2030": "aspirina", "2031": "aspirinas", "2032": "aspiro", "2033": "asqueroso", "2034": "asteroides", "2035": "astilla", "2036": "astrofisico", "2037": "astronauta", "2038": "astronautas", "2039": "astronomia", "2040": "astronomo", "2041": "astuta", "2042": "astuto", "2043": "astutos", "2044": "asueto", "2045": "asume", "2046": "asumi", "2047": "asumio", "2048": "asumir", "2049": "asumira", "2050": "asumo", "2051": "asunto", "2052": "asuntos", "2053": "asusta", "2054": "asustada", "2055": "asustadas", "2056": "asustado", "2057": "asustados", "2058": "asustan", "2059": "asustando", "2060": "asustar", "2061": "asustaron", "2062": "asustarse", "2063": "asustarte", "2064": "asustas", "2065": "asustaste", "2066": "asuste", "2067": "asusten", "2068": "asustes", "2069": "asusto", "2070": "atacad", "2071": "atacada", "2072": "atacado", "2073": "atacados", "2074": "atacamos", "2075": "atacan", "2076": "atacando", "2077": "atacar", "2078": "atacaran", "2079": "atacaron", "2080": "atacaste", "2081": "ataco", "2082": "atadas", "2083": "atadlo", "2084": "atado", "2085": "ataduras", "2086": "atajaremos", "2087": "atajo", "2088": "atajos", "2089": "atalo", "2090": "atamos", "2091": "ataque", "2092": "ataques", "2093": "atar", "2094": "atarantado", "2095": "atardecer", "2096": "atareada", "2097": "atareado", "2098": "atareados", "2099": "atarme", "2100": "ataron", "2101": "atarse", "2102": "atascada", "2103": "atascadas", "2104": "atascado", "2105": "atasco", "2106": "atate", "2107": "ate", "2108": "atemorice", "2109": "atenas", "2110": "atencion", "2111": "atended", "2112": "atendedme", "2113": "atender", "2114": "atendera", "2115": "atenderme", "2116": "atendiendo", "2117": "atendio", "2118": "atenerme", "2119": "atentamente", "2120": "atento", "2121": "atentos", "2122": "ateo", "2123": "aterra", "2124": "aterrado", "2125": "aterrador", "2126": "aterradora", "2127": "aterradoras", "2128": "aterrice", "2129": "aterriza", "2130": "aterrizaje", "2131": "aterrizar", "2132": "aterrizara", "2133": "aterrizaremos", "2134": "aterrizo", "2135": "aterroriza", "2136": "aterrorizaba", "2137": "aterrorizaban", "2138": "aterrorizado", "2139": "aterrorizo", "2140": "atestiguar", "2141": "atestiguo", "2142": "atice", "2143": "atico", "2144": "atiende", "2145": "atino", "2146": "atisbar", "2147": "atizador", "2148": "atlantico", "2149": "atlantida", "2150": "atlas", "2151": "atleta", "2152": "atletas", "2153": "atmosfera", "2154": "ato", "2155": "atolondrada", "2156": "atomica", "2157": "atomico", "2158": "atomo", "2159": "atomos", "2160": "atonito", "2161": "atonitos", "2162": "atontado", "2163": "atore", "2164": "atormentarte", "2165": "atornillalo", "2166": "atoro", "2167": "atracado", "2168": "atracara", "2169": "atracaron", "2170": "atraco", "2171": "atracones", "2172": "atractiva", "2173": "atractivo", "2174": "atrae", "2175": "atraen", "2176": "atraer", "2177": "atraganta", "2178": "atraidas", "2179": "atraido", "2180": "atrajo", "2181": "atrapa", "2182": "atrapada", "2183": "atrapadas", "2184": "atrapado", "2185": "atrapados", "2186": "atrapalo", "2187": "atrapame", "2188": "atrapamos", "2189": "atrapan", "2190": "atrapar", "2191": "atraparemos", "2192": "atraparon", "2193": "atrapaste", "2194": "atrape", "2195": "atrapelo", "2196": "atrapen", "2197": "atrapenlo", "2198": "atrapo", "2199": "atras", "2200": "atrasa", "2201": "atrasada", "2202": "atrasado", "2203": "atrasados", "2204": "atrasando", "2205": "atrasar", "2206": "atrasaste", "2207": "atrases", "2208": "atravesado", "2209": "atravesar", "2210": "atravesara", "2211": "atravesaremos", "2212": "atravese", "2213": "atravesemos", "2214": "atraveso", "2215": "atraviesa", "2216": "atrevas", "2217": "atreves", "2218": "atrevi", "2219": "atrevia", "2220": "atrevido", "2221": "atrevimiento", "2222": "atrevio", "2223": "atrevo", "2224": "atribuida", "2225": "atribuimos", "2226": "atribuye", "2227": "atribuyen", "2228": "atribuyo", "2229": "atrocidad", "2230": "atropella", "2231": "atropellada", "2232": "atropellado", "2233": "atropellarle", "2234": "atropellaron", "2235": "atropello", "2236": "atroz", "2237": "atuendo", "2238": "atun", "2239": "aturde", "2240": "aturdido", "2241": "auch", "2242": "auckland", "2243": "audicion", "2244": "audiencia", "2245": "audifonos", "2246": "audio", "2247": "audiolibros", "2248": "auditivos", "2249": "auditorio", "2250": "aula", "2251": "aullaban", "2252": "aullidos", "2253": "aumenta", "2254": "aumentaban", "2255": "aumentado", "2256": "aumentando", "2257": "aumentar", "2258": "aumento", "2259": "aumentos", "2260": "aun", "2261": "aunque", "2262": "auriculares", "2263": "ausencia", "2264": "ausenta", "2265": "ausentarme", "2266": "ausentaron", "2267": "ausentaste", "2268": "ausente", "2269": "ausentes", "2270": "austeridad", "2271": "australia", "2272": "australianas", "2273": "australianos", "2274": "austria", "2275": "autentica", "2276": "autenticas", "2277": "autentico", "2278": "autenticos", "2279": "autista", "2280": "auto", "2281": "autoayuda", "2282": "autobus", "2283": "autobuses", "2284": "autocorrigio", "2285": "autoctona", "2286": "autodidacta", "2287": "autoescuela", "2288": "autoestima", "2289": "autografo", "2290": "automatica", "2291": "automaticamente", "2292": "automatico", "2293": "automaticos", "2294": "automovil", "2295": "automoviles", "2296": "automovilistico", "2297": "automovilisticos", "2298": "autonomo", "2299": "autopista", "2300": "autopsia", "2301": "autor", "2302": "autores", "2303": "autoridad", "2304": "autoridades", "2305": "autorizado", "2306": "autorizo", "2307": "autos", "2308": "autostop", "2309": "auxilio", "2310": "auxilios", "2311": "avalancha", "2312": "avance", "2313": "avancemos", "2314": "avances", "2315": "avanza", "2316": "avanzaba", "2317": "avanzado", "2318": "avanzados", "2319": "avanzamos", "2320": "avanzando", "2321": "avanzaron", "2322": "avanzo", "2323": "avaricia", "2324": "avaricioso", "2325": "avariciosos", "2326": "avaro", "2327": "ave", "2328": "avellanas", "2329": "avenida", "2330": "aventon", "2331": "aventura", "2332": "aventuras", "2333": "aventurero", "2334": "aventureros", "2335": "aventuroso", "2336": "avergonzaba", "2337": "avergonzada", "2338": "avergonzado", "2339": "avergonzados", "2340": "avergonzando", "2341": "avergonzaria", "2342": "avergonzarse", "2343": "avergonzarte", "2344": "avergonzo", "2345": "averguence", "2346": "averguences", "2347": "averguenza", "2348": "averguenzate", "2349": "averguenzo", "2350": "averiada", "2351": "averiado", "2352": "averigua", "2353": "averiguaciones", "2354": "averiguado", "2355": "averiguar", "2356": "averiguara", "2357": "averiguaran", "2358": "averiguaras", "2359": "averiguare", "2360": "averiguaremos", "2361": "averiguarias", "2362": "averiguarlo", "2363": "averiguas", "2364": "averiguaste", "2365": "averigue", "2366": "averiguemos", "2367": "averiguemoslo", "2368": "averigues", "2369": "averiguo", "2370": "averio", "2371": "aves", "2372": "avestruces", "2373": "avion", "2374": "aviones", "2375": "avisadme", "2376": "avisado", "2377": "avisale", "2378": "avisame", "2379": "avisar", "2380": "avisaras", "2381": "avisare", "2382": "avisarle", "2383": "avisarme", "2384": "avisarte", "2385": "avisas", "2386": "avisaste", "2387": "avise", "2388": "avisele", "2389": "aviseme", "2390": "avisenle", "2391": "avisenme", "2392": "aviso", "2393": "avispa", "2394": "avistado", "2395": "aviv", "2396": "avivar", "2397": "avivas", "2398": "avivate", "2399": "axila", "2400": "axilas", "2401": "ay", "2402": "ayer", "2403": "ayuda", "2404": "ayudaban", "2405": "ayudado", "2406": "ayudais", "2407": "ayudale", "2408": "ayudalo", "2409": "ayudame", "2410": "ayudamos", "2411": "ayudan", "2412": "ayudando", "2413": "ayudanos", "2414": "ayudante", "2415": "ayudar", "2416": "ayudara", "2417": "ayudaramos", "2418": "ayudaran", "2419": "ayudaras", "2420": "ayudare", "2421": "ayudaremos", "2422": "ayudaria", "2423": "ayudarias", "2424": "ayudarla", "2425": "ayudarlas", "2426": "ayudarle", "2427": "ayudarles", "2428": "ayudarlo", "2429": "ayudarlos", "2430": "ayudarme", "2431": "ayudarnos", "2432": "ayudaron", "2433": "ayudaros", "2434": "ayudarte", "2435": "ayudas", "2436": "ayudase", "2437": "ayudaste", "2438": "ayude", "2439": "ayudeme", "2440": "ayudemonos", "2441": "ayudemos", "2442": "ayuden", "2443": "ayudes", "2444": "ayudita", "2445": "ayudo", "2446": "ayunando", "2447": "ayunaste", "2448": "ayuntamiento", "2449": "azafata", "2450": "azar", "2451": "azarosas", "2452": "azote", "2453": "azotea", "2454": "azoto", "2455": "azucar", "2456": "azul", "2457": "azules", "2458": "b", "2459": "babeando", "2460": "babeo", "2461": "babuino", "2462": "bacalao", "2463": "bache", "2464": "baches", "2465": "bachillerato", "2466": "bacteria", "2467": "bacterias", "2468": "badminton", "2469": "bagdad", "2470": "bagre", "2471": "bahia", "2472": "baila", "2473": "bailaba", "2474": "bailaban", "2475": "bailado", "2476": "bailamos", "2477": "bailando", "2478": "bailar", "2479": "bailara", "2480": "bailaran", "2481": "bailarin", "2482": "bailarina", "2483": "bailaron", "2484": "bailas", "2485": "bailaste", "2486": "baile", "2487": "bailemos", "2488": "bailes", "2489": "bailo", "2490": "baja", "2491": "bajad", "2492": "bajada", "2493": "bajado", "2494": "bajados", "2495": "bajale", "2496": "bajalo", "2497": "bajamos", "2498": "bajando", "2499": "bajar", "2500": "bajara", "2501": "bajaremos", "2502": "bajarle", "2503": "bajaron", "2504": "bajarse", "2505": "bajase", "2506": "bajate", "2507": "baje", "2508": "bajemonos", "2509": "bajemos", "2510": "bajen", "2511": "bajes", "2512": "bajita", "2513": "bajito", "2514": "bajo", "2515": "bajoneando", "2516": "bajos", "2517": "bala", "2518": "balance", "2519": "balanceada", "2520": "balanceado", "2521": "balancean", "2522": "balas", "2523": "balazo", "2524": "balazos", "2525": "balbucea", "2526": "balbuceando", "2527": "balbucear", "2528": "balde", "2529": "balearon", "2530": "bali", "2531": "ballena", "2532": "ballenas", "2533": "ballesta", "2534": "ballet", "2535": "balon", "2536": "baloncesto", "2537": "balonmano", "2538": "balsa", "2539": "bambu", "2540": "bambury", "2541": "bana", "2542": "banaba", "2543": "banadera", "2544": "banador", "2545": "banamos", "2546": "banana", "2547": "bananas", "2548": "banando", "2549": "banano", "2550": "banar", "2551": "banarme", "2552": "banarse", "2553": "banarte", "2554": "banas", "2555": "banaste", "2556": "banate", "2557": "banca", "2558": "bancame", "2559": "bancaria", "2560": "bancario", "2561": "bancarrota", "2562": "banco", "2563": "bancos", "2564": "banda", "2565": 